Repository: onionmixer/gnome-pilot
Catalog: help/*/*.po
Languages: cs, de, es

source: Click this item to select what happens when you click the applet, and whether to display notices in dialog boxes.
cs: Zde klikněte, abyste mohli zvolit, co se má stát při kliknutí na aplet a zda se mají zobrazovat upozornění v dialogových oknech.
de: Klicken Sie auf diesen Eintrag, um auszuwählen, was beim Anklicken des Applets ausgeführt werden soll, und ob Hinweise in Dialogfeldern angezeigt werden sollen.
es: Pulse en este elemento para ver qué pasa cuando pulsa sobre la miniaplicación, y si se muestran las notificaciones en cuadros de diálogo.

source: Help...
cs: Nápověda
de: Hilfe
es: Ayuda…

source: Display this manual
cs: Zobrazit tuto přiručku.
de: Zeigt diese Hilfe an.
es: Mostrar este manual

source: About
cs: O aplikaci
de: Info
es: Acerca de

source: Information about the application and its authors.
cs: Informace o aplikaci je jejích autorech.
de: Informationen über die Anwendung und deren Autoren.
es: Información acerca de la aplicación y de sus autores.

source: Remove from Panel
cs: Odstranit z panelu
de: Aus dem Panel entfernen
es: Quitar del panel

source: Remove the applet from the panel.
cs: Odstranit aplet z panelu.
de: Entfernt das Applet aus dem Panel.
es: Quitar la miniaplicación del panel.

source: Move
cs: Přesunout
de: Verschieben
es: Mover

source: Move the applet with the mouse. To stop moving the applet, click once.
cs: Přesunou aplet myší. Pro zastavení přesouvání apletu myší klikněte.
de: Verschieben Sie das Applet mit der Maus. Um den Verschiebevorgang zu beenden, klicken Sie einmal mit der Maus.
es: Mueva la miniaplicación con el ratón. Para dejar de moverla, pulse una vez.

source: translator-credits
cs: Marek Černocký <marek@manet.cz>
de: Mario Blättermann <mariobl@freenet.de>, 2009, 2011
es: Daniel Mustieles <daniel.mustieles@gmail.com>, 2010
