Repository: onionmixer/gnome-pilot
Catalog: help/*/*.po
Languages: cs, de, es

source: GNOME PalmOS Synchronization Tools
cs: Synchronizační nástroje GNOME PalmOS
de: GNOME Abgleichwerkzeuge für PalmOS
es: Herramientas de sincronización de GNOME PalmOS

source: A user's guide to the gnome-pilot tools for use with PalmOS handheld devices.
cs: Uživatelská příručka k nástrojům gnome-pilot pro použití se zařízením PalmOS PDA.
de: Ein Benutzerhandbuch für die GNOME Pilot-Werkzeuge zur Verwendung mit den Handheld-Geräten mit PalmOS.
es: Una guía de usuario para las herramientas de gnome-pilot para usarlas con dispositivos de mano PalmOS.

source: Guide to PalmOS Device Synchronization Tools
cs: Příručka k synchronizačním nástrojům zařízení PalmOS
de: Handbuch für die GNOME-Abgleichwerkzeuge für PalmOS
es: Guía de las herramientas de sincronización del dispositivo PalmOS

source: This is version 2.0.1 of the gnome-pilot manual. It describes version 2.0 of the gnome-pilot package, used to set up and perform synchronization between PalmOS devices and your GNOME desktop.
cs: Tohle je příručka ve verzi 2.0.1 ke gnome-pilot. Popisuje balík gnome-pilot ve verzi 2.0. Ten se používá k nastavení a provádění synchronizace mezi zařízeními PalmOS a vaším pracovním prostředím GNOME.
de: Dies ist Version 2.0.1 des Handbuchs für gnome-pilot. Es beschreibt Version 2.0 des Pakets gnome-pilot, welches zum Einstellen und Ausführen von Abgleichvorgängen zwischen PalmOS-Geräten und Ihrer GNOME-Arbeitsumgebung dient.
es: Esta es la versión 2.0.1 del manual de gnome-pilot. Describe la versión 2.0 del paquete gnome-pilot, usado para configurar y realizar la sincronización entre dispositivos PalmOs y su escritorio GNOME.

source: May 2003
cs: květen 2003
de: Mai 2003
es: Mayo de 2003

source: Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.1 or any later version published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. You can find a copy of the GFDL in the main GNOME help pages or in the file COPYING-DOCS distributed with this software.
cs: Je povoleno kopírovat, šířit a/nebo upravovat tento dokument za podmínek GNU Free Documentation License (GFDL) ve verzi 1.1 nebo v jakékoli další verzi vydané nadací Free Software Foundation; bez neměnných oddílů, bez textů předních desek a bez textů zadních desek. Kopii licence GFDL naleznete ve stránkách s nápovědou GNOME nebo v souboru COPYING-DOCS dodávaném s tímto softwarem.
de: Das vorliegende Dokument kann gemäß den Bedingungen der GNU Free Documentation License (GFDL), Version 1.1 oder jeder späteren, von der Free Software Foundation veröffentlichten Version ohne unveränderbare Abschnitte sowie ohne Texte auf dem vorderen und hinteren Buchdeckel kopiert, verteilt und/oder modifiziert werden. Eine Kopie der GFDL finden Sie unter diesem <ulink type="help" url="ghelp:fdl">Link</ulink> oder in der mit diesem Handbuch gelieferten Datei COPYING-DOCS.
es: Se otorga permiso para copiar, distribuir y/o modificar este documento bajo los términos de la Licencia de Documentación Libre de GNU, Versión 1.1 o cualquier otra versión posterior publicada por la Free Software Foundation; sin Secciones Invariantes ni Textos de Cubierta Delantera ni Textos de Cubierta Trasera. Puede encontrar una copia de la licencia GFDL en las páginas principales de la ayuda de GNOME o en el archivo COPYING-DOCS distribuido con este software.

source: This manual is part of a collection of GNOME manuals distributed under the GFDL. If you want to distribute this manual separately from the collection, you can do so by adding a copy of the license to the manual, as described in section 6 of the license.
cs: Tato příručka je součástí sbírky příruček GNOME šířených za podmínek licence GNU FDL. Pokud chcete tento dokument šířit odděleně od sbírky, musíte přiložit kopii licence dle popisu v oddílu 6 dané licence.
de: Dieses Handbuch ist Teil einer Sammlung von GNOME-Handbüchern, die unter der GFDL veröffentlicht werden. Wenn Sie dieses Handbuch getrennt von der Sammlung weiterverbreiten möchten, können Sie das tun, indem Sie eine Kopie der Lizenz zum Handbuch hinzufügen, wie es in Abschnitt 6 der Lizenz beschrieben ist.
es: Este manual es parte de la colección de manuales GNOME distribuidos bajo la GFDL. Si quiere distribuir este manual separadamente de la colección, puede hacerlo añadiendo una copia de la licencia al manual, tal como se describe en la sección 6 de la licencia.

source: Some product and service names, are trademarks or registered trademarks of various companies or organizations. Where those names appear in any GNOME documentation, and the members of the GNOME Documentation Project are made aware of those trademarks, then the names are in capital letters or initial capital letters.
cs: Některé použité názvy produktů a služeb jsou ochranné nebo registrované známky různých firem a organizací. Na místech, kde jsou tato jména v dokumentaci užita a členové Dokumentačního projektu GNOME jsou si vědomi skutečnosti, že se jedná o ochrannou známku, je takové jméno psáno velkými písmeny celé nebo s velkým písmenem na začátku.
de: Bei vielen der von Firmen zur Unterscheidung ihrer Produkte und Dienstleistungen verwendeten Namen handelt es sich um Marken. An den Stellen, an denen derartige Namen in einer GNOME-Dokumentation vorkommen und wenn die Mitglieder des GNOME-Dokumentationsprojekts über diese Marken informiert wurden, sind die Namen in Großbuchstaben oder mit großen Anfangsbuchstaben geschrieben.
es: Algunos nombres de productos y servicios son marcas comerciales o marcas comerciales registradas de diversas empresas u organizaciones. Cuando estos nombres aparecen en la documentación de GNOME, y los miembros del Proyecto de documentación de GNOME están al corriente de esas marcas, los nombres están en mayúsculas o con letra inicial mayúscula.

source: The <systemitem>gnome-pilot</systemitem> package, along with the optional conduits in <systemitem>evolution-pilot</systemitem>, allows you to move information between your handheld PalmOS device and your GNOME desktop. You must run the setup tool before synchronizing. The setup tool will normally also start the GNOME Pilot Daemon, <systemitem>gpilotd</systemitem>. If it is not running, you may need to start it with the command <command>/usr/libexec/gpilotd</command>. You can also start the daemon using the GNOME Pilot panel applet. To add the applet to your GNOME panel, right-click on any blank space in the panel and select <menuchoice><guimenu>Add to Panel</guimenu><guisubmenu>Utility</guisubmenu><guimenuitem>Pilot Applet</guimenuitem></menuchoice>.
cs: Balík <systemitem>gnome-pilot</systemitem> s volitelným modulem <systemitem>evolution-pilot</systemitem> vám umožňuje přesouvat informace mezi vaším PDA PalmOS a vaším pracovním prostředím GNOME. Než začnete synchronizovat, musíte spustit nástroj pro nastavení. Normálně nástroj pro nastavení spustí také démona GNOME Pilot – <systemitem>gpilotd</systemitem>. Pokud neběží, můžete jej spustit příkazem <command>/usr/libexec/gpilotd</command>. Případně můžete démona spustit přes aplet GNOME Pilot na panelu. Aplet na svůj panel GNOME přidáte tak, že na volné místo na panelu kliknete pravým tlačítkem a zvolíte <menuchoice><guimenu>Přidat na panel</guimenu><guimenuitem>Aplet Pilot</guimenuitem></menuchoice>.
de: Das <systemitem>gnome-pilot</systemitem>-Paket, zusammen mit den optionalen Conduits in <systemitem>evolution-pilot</systemitem>, ermöglicht Ihnen das Übertragen von Informationen zwischen Ihrem Handheld-PalmOS-Gerätes und Ihrer GNOME-Arbeitsumgebung. Sie müssen vor dem ersten Abgleich das Einrichtungswerkzeug ausführen. Dieses wird normalerweise auch den GNOME Pilot-Hintergrunddienst starten, namens <systemitem>gpilotd</systemitem>. Falls dieser Hintergrunddienst dennoch nicht läuft, können Sie ihn mit dem Befehl <command>/usr/libexec/gpilotd</command> starten. Sie können auch das GNOME Pilot-Panel-Applet dazu verwenden. Um das Applet zu Ihrem GNOME-Panel hinzuzufügen, klicken Sie mit der rechten Maustaste auf einen freien Platz im Panel und wählen Sie <menuchoice><guimenu>Zum Panel hinzufügen</guimenu><guisubmenu>Hilfsprogramm</guisubmenu><guimenuitem>Pilot-Applet</guimenuitem></menuchoice>.
es: El paquete <systemitem>gnome-pilot</systemitem>, junto con los conductos opcionales en <systemitem>evolution-pilot</systemitem>, le permite mover información entre su dispositivo PalmOS de mano y su escritorio GNOME. Debe ejecutar la herramienta de configuración antes de sincronizar. Normalmente, la herramienta de configuración también ejecutará el demonio de GNOME Pilot <systemitem>gpilotd</systemitem>. Si no está en ejecución, debe iniciarlo con el comando <command>/usr/libexec/gpilotd</command>. También puede iniciar el demonio usando el panel de la miniaplicación GNOME Pilot. Para añadir la miniaplicación a su panel de GNOME, pulse con el botón derecho en cualquier espacio vacío del panel y elija <menuchoice><guimenu>Añadir al panel</guimenu><guisubmenu>Utilidades</guisubmenu><guimenuitem>Miniaplicación Pilot</guimenuitem></menuchoice>.

source: GNOME Pilot Configuration Tool
cs: Nástroj nastavení GNOME Pilot
de: GNOME Pilot-Einstellungswerkzeug
es: Herramienta de configuración de GNOME Pilot

source: To start the GNOME Pilot configuration tool, double-click on the Palm Pilot icon in the GNOME Control Center, or enter the command <command>gpilotd-control-applet</command>. You can also start the configuration tool by clicking on the GNOME Pilot applet in your panel.
cs: Nástroj nastavení GNOME Pilot spustíte dvojitým kliknutím na ikonu Palm Pilot v Ovládacím centru GNOME nebo zadáním příkazu <command>gpilotd-control-applet</command>. Rovněž jej můžete spustit kliknutím na aplet GNOME Pilot na svém panelu.
de: Um das GNOME Pilot-Einstellungswerkzeug zu starten, doppelklicken Sie auf das Palm-Pilot-Symbol im GNOME-Kontrollzentrum, oder geben Sie den Befehl <command>gpilotd-control-applet</command> ein. Sie können das Konfigurationswerkzeug auch starten, indem Sie auf das GNOME Pilot-Applet in Ihrem Panel klicken.
es: Para iniciar la herramienta de configuración de GNOME Pilot, pulse dos veces sobre el icono de Palm Pilot en el Centro de control de GNOME, o introduzca el comando <command>gpilotd-control-applet</command>. También puede iniciar la herramienta de configuración pulsando en la miniaplicación GNOME Pilot ensu panel.

source: There are three tabs in the <interface>gnome-pilot Settings</interface> tool: <guilabel>PDAs</guilabel>, <guilabel>Devices</guilabel>, and <guilabel>Conduits</guilabel>. In addition, the first time you run the GNOME Pilot tools, you will be guided through setup by an assistant.
cs: V nástroji <interface>Nastavení gnome-pilot</interface> jsou tři karty: <guilabel>PDA</guilabel>, <guilabel>Zařízení</guilabel> a <guilabel>Moduly</guilabel>. Při prvním spuštění nástroje GNOME Pilot budete navíc nastavením provedeni za pomoci průvodce.
de: Im Einrichtungswerkzeug <interface>gnome-pilot Einstellungen</interface> finden Sie drei Reiter: <guilabel>PDAs</guilabel>, <guilabel>Geräte</guilabel> und <guilabel>Conduits</guilabel>. Außerdem wird Sie beim ersten Start der GNOME-Pilotwerkzeuge ein Assistent durch die Einrichtung führen.
es: En la herramienta <interface>Configuración de gnome-pilot</interface> hay tres pestañas: <guilabel>PDA</guilabel>, <guilabel>Dispositivos</guilabel>, y <guilabel>Conductos</guilabel>. Además, la primera vez que ejecuta las herramientas de GNOME Pilot, un asistente le guiará a través de la configuración.

source: The GNOME Pilot Setup Assistant
cs: Průvodce nastavením GNOME Pilot
de: Der GNOME Pilot-Einrichtungsassistent
es: El asistente de configuración de GNOME Pilot

source: The setup assistant will guide you through getting your PalmOS device ready to synchronize with your desktop system. At each step, enter the information requested and then click <guibutton>Next</guibutton>.
cs: Průvodce nastavením vás provede přípravou vašeho PalmOS pro synchronizaci s vaším pracovním systémem. V jednotlivých krocích zadávejte požadované informace a pak klikejte na tlačítko <guibutton>Vpřed</guibutton>.
de: Der Einrichtungsassistent ermöglicht Ihnen, Ihr PalmOS-Gerät für den Abgleich mit Ihrer Arbeitsumgebung vorzubereiten. Geben Sie in jedem Schritt die geforderten Informationen ein und klicken Sie dann auf <guibutton>Weiter</guibutton>.
es: El asistente de configuración le guiará para dejar su dispositivo PalmOS listo para sincronizar con su sistema de escritorio. En cada paso, introduzca la información solicitada y pulse <guibutton>Siguiente</guibutton>.

source: The first step is to describe how your PDA is connected to your desktop. Check <xref linkend="setup-conftool-devices"/> for more information about the data requested by this step.
cs: Prvním krokem je uvést, jak je vaše PDA připojeno k vašemu počítači. Více informací o údajích požadovaných v tomto kroku najdete v oddíle <xref linkend="setup-conftool-devices"/>.
de: Geben Sie im ersten Schritt an, wie Ihr PDA mit Ihrem Rechner verbunden ist. In <xref linkend="setup-conftool-devices"/> finden Sie weitere Angaben über die in diesem Schritt einzugebenden Daten.
es: El primer paso es describir cómo está conectado su PDA al escritorio. Consulte la <xref linkend="setup-conftool-devices"/> para obtener más información sobre los datos requeridos en este paso.

source: The second step is device identification. If you have used synchronization software with the PDA before, it will already have a synchronization ID that your desktop can get from it. If you have not, you can set the owner name and ID on the PDA from your desktop.
cs: Druhým krokem je identifikace zařízení. Jestliže jste již dříve používali synchronizační software s PDA, tak má přiděleno synchronizační ID, které od něj může počítač získat. Pokud ne, můžete jméno vlastníka a ID v PDA nastavit ze svého počítače.
de: Anschließend müssen Sie Ihr identifizieren. Falls sie zuvor bereits Abgleichsoftware mit Ihrem PDA verwendet haben, wird Ihr Gerät schon eine Abgleichkennung haben, die Ihr System ermitteln kann. Falls nicht, können Sie auf dem PDA einen Namen des Eigentümers und eine Kennung von Ihrem Rechner aus eingeben.
es: El segundo paso es la identificación del dispositivo. Si anteriormente ha usado el software de sincronización con el PDA, éste ya tendrá un ID de sincronización que su escritorio puede usar. Si no lo tiene, puede configurar el nombre del propietario y el ID en el PDA desde su escritorio.

source: Once you have completed this step, the GNOME Pilot software will contact your PalmOS device and get or set the owner name and other information.
cs: Když máte tento krok dokončen, software GNOME Pilot kontaktuje vaše zařízení PalmOS a získá nebo nastaví jméno vlastníka a další informace.
de: Sobald Sie dies abgeschlossen haben, nimmt die GNOME Pilot-Software Kontakt zu Ihrem PalmOS-Gerät auf und ermittelt den Eigentümernamen und die Gerätekennung oder richtet diese Daten ein.
es: Una vez que haya completado este paso, GNOME Pilot contactará con su dispositivo PalmOS y obtendrá o establecerá el nombre del propietario y otra información.

source: The last step is to choose a name to use when referring to the configured PalmOS device, and a directory on your desktop system where you will store backups and other data.
cs: Posledním krokem je volba názvu, který se má použít k odkazování na nastavené zařízení PalmOS a složka ve vašem systému, ve které se budou uchovávat zálohy a další data.
de: Im letzten Schritt vergeben Sie einen Namen für das eingerichtete PalmOS-Gerät und richten einen Ordner auf Ihrem System ein, in welchem Sicherungsdateien und sonstige Daten gespeichert werden können.
es: El último paso el elegir un nombre que usar para referirse al dispositivo PalmOS configurado, y una carpeta en su sistema de escritorio donde guardar copias de respaldo y otros datos.

source: Adding or Editing a PDA Entry: The "PDAs" Tab
cs: Přidávání nebo úprava položek PDA: karta „PDA“
de: Hinzufügen oder Bearbeiten eines PDA-Eintrags: Der Reiter »PDA«
es: Añadir o editar una entrada PDA: La pestaña «PDA»

source: The <guilabel>PDAs</guilabel> tab lists the handheld devices you have configured. If you have not used the gnome-pilot Settings tool before, you will not have any items in this list, and the tool will open a new window to walk you through the process of creating one. To add a new PDA, click <guibutton>Add...</guibutton>. To edit an existing PDA entry, select it and click the <guibutton>Edit...</guibutton>. To delete an entry, select it and click <guibutton>Delete</guibutton>.
cs: Na kartě <guilabel>PDAs</guilabel> jsou vypsána zařízení PDA, která máte nastavená. Pokud jste před tím nepoužili nástroj nastavení gnome-pilot, nebudete mít v tomto seznamu žádnou položku a nástroj otevře nové okno, které vás provedete procesem vytvoření nové. Pro přidání nového PDA, klikněte na <guibutton>Přidat…</guibutton>. Pro úpravu stávající položky PDA dotyčné PDA vyberte a klikněte na <guibutton>Upravit…</guibutton>. Pro smazání položky dotyčnou položku vyberte a klikněte na <guibutton>Odstranit</guibutton>.
de: Der Reiter <guilabel>PDAs</guilabel> listet die Handheld-Geräte auf, die Sie bereits eingerichtet haben. Falls Sie das GNOME Pilot-Einrichtungswerkzeug nie zuvor verwendet haben, werden in der Liste keine Einträge zu finden sein. Ein neues Fenster wird geöffnet, in welchem Sie ein Gerät anlegen können. Um einen neuen PDA hinzuzufügen, klicken Sie auf <guibutton>Hinzufügen …</guibutton>. Um einen bestehenden PDA-Eintrag zu bearbeiten, wählen Sie ihn aus und klicken Sie auf <guibutton>Bearbeiten …</guibutton>. Um einen vorhandenen PDA-Eintrag zu löschen, wählen Sie ihn aus und klicken Sie auf <guibutton>Löschen</guibutton>.
es: La pestaña <guilabel>PDA</guilabel> lista los dispositivos de mano que tiene configurados. Si no ha usado antes la herramienta de configuración de gnome-pilot, no tendrá ningún elemento en la lista, y la herramienta abrirá una ventana nueva para guiarle en el proceso de crear uno. Para añadir un PDA nuevo, pulse <guibutton>Añadir...</guibutton>.. Para editar un PDA existente, selecciónelo y pulse <guibutton>Editar...</guibutton>. Para borrar una entrada, selecciónela y pulse <guibutton>Borrar</guibutton>.

source: Owner
cs: Vlastník
de: Eigentümer
es: Propietario

source: This is the Owner name used on your PDA. If your pilot already has a name configured, you can get it from the pilot by clicking the <guibutton>Get from PDA</guibutton> button. Alternatively, you can set or change the Owner name by entering a name and clicking the <guibutton>Send to PDA</guibutton> button.
cs: Jde o jméno vlastníka použité ve vašem PDA. Pokud má váš pilot jméno již nastavené, můžete jej z něj získat kliknutím na tlačítko <guibutton>Získat z PDA</guibutton>. Případně můžete jméno vlastníka nastavit nebo změnit zadáním jména a kliknutím na tlačítko <guibutton>Odeslat do PDA</guibutton>.
de: Dies ist der auf Ihrem PDA verwendete Eigentümername. Falls für Ihren PDA bereits ein solcher Name festgelegt wurde, können Sie ihn vom PDA auslesen, indem Sie auf den Knopf <guibutton>Vom PDA empfangen</guibutton> klicken. Alternativ können Sie einen Eigentümernamen einrichten oder ändern, indem Sie ihn eingeben und auf den Knopf <guibutton>An PDA senden</guibutton> klicken.
es: Este es el nombre del propietario de su PDA. Si su pilot ya tiene un nombre configurado, puede obtenerlo del pilor pulsando el botón <guibutton>Obtener del PDA</guibutton>. Alternativamente, puede configurar o cambiar el nombre del propietario introduciendo un nombre y pulsando el botón <guibutton>Enviar al PDA</guibutton>.

source: PDA ID
cs: ID PDA
de: PDA-Kennung
es: ID del PDA

source: This is the ID number from your PDA. You can get this value from the handheld by clicking the <guibutton>Get from PDA</guibutton> button. Alternatively, you can set or change the ID by entering a number and clicking the <guibutton>Send to PDA</guibutton> button.
cs: Jedná se o identifikační číslo z vašeho PDA. Jeho hodnotu můžete stáhnout z PDA kliknutím na tlačítko <guibutton>Získat z PDA</guibutton>. Případně můžete ID nastavit nebo změnit zadáním čísla a kliknutím na tlačítko <guibutton>Odeslat do PDA</guibutton>.
de: Dies ist die auf Ihrem PDA verwendete Kennungsnummer. Falls für Ihren PDA bereits eine solche Kennung festgelegt wurde, können Sie sie vom PDA auslesen, indem Sie auf den Knopf <guibutton>Vom PDA empfangen</guibutton> klicken. Alternativ können Sie eine Kennungsnummer einrichten oder ändern, indem Sie sie eingeben und auf den Knopf <guibutton>An PDA senden</guibutton> klicken.
es: Éste es el número identificador de su PDA. Puede obtener este valor desde el dispositivo de mano pulsando el botón <guibutton>Obtener del PDA</guibutton>. Alternativamente, puede configurar o cambiar este identificador introduciendo un número y pulsando el botón <guibutton>Enviar al PDA</guibutton>.

source: Name of PDA
cs: Název PDA
de: Name des PDAs
es: Nombre del PDA

source: This is the name by which your handheld will be identified. For example, you could call it MyPilot, or Palm5, or Roger.
cs: Jedná se o název, podle kterého budete PDA poznávat. Můžete jej nazvat třeba MůjPilot nebo Palm5 nebo Pepa.
de: Dies ist der Name, anhand dessen Ihr PDA identifiziert wird. Sie können ihn beispielsweise MeinPilot, oder Palm5 oder Karlheinz nennen.
es: Éste es el nombre con el que se identificará a su dispositivo de mano. Por ejemplo, puede llamarlo MiPilot, Palm5 o Roger.

source: Local folder
cs: Místní složka
de: Lokaler Ordner
es: Carpeta _local

source: This is the directory where you will store information backed up from your handheld.
cs: Jde o složku, ve které se budou uchovávat informace zálohované z PDA.
de: In diesem Ordner werden Informationen gespeichert, die als Sicherheitskopie Ihres PDAs erstellt werden.
es: Esta es la carpeta donde almacenará la información de respaldo de su dispositivo de mano.

source: When editing or creating an entry, you will be asked for four pieces of information: <placeholder-1/>
cs: Když upravujete nebo vytváříte položku, budete dotázáni na čtyři informace: <placeholder-1/>
de: Beim Bearbeiten oder Erstellen eines Eintrages werden Sie nach vier Angaben gefragt: <placeholder-1/>
es: Al crear o editar una entrada, se le pedirán cuatro datos: <placeholder-1/>

source: Adding or Editing an entry under the Device Settings Tab
cs: Přidávání nebo úprava položek na kartě nastavení Zařízení
de: Hinzufügen oder Bearbeiten eines Eintrages im Reiter »Geräteeinstellungen«
es: Añadir o editar una entrada en la pestaña «configuración del dispositivo»
