Repository: onionmixer/gnome-pilot
Catalog: help/*/*.po
Languages: cs, de, es

source: The device settings tab controls the way your desktop system looks at your handheld as hardware. To add an entry to the list, click <guibutton>Add...</guibutton>, or, to edit one, select it and click <guibutton>Edit...</guibutton>. To delete an entry, select it and click <guibutton>Delete</guibutton>.
cs: Karta nastavení zařízení řídí způsob, jakým systém vašeho počítač hledá váš PDA jako hardware. Pro přidání položky do seznamu klikněte na <guibutton>Přidat…</guibutton> nebo pro úpravu některé z položek klikněte na <guibutton>Upravit…</guibutton> Pro smazání položky ji vyberte a klikněte na <guibutton>Odstranit</guibutton>.
de: Im Reiter für die Geräteeinstellungen wird festgelegt, wie Ihre Rechner den Handheld als Hardware identifiziert. Um einen Eintrag zur Liste hinzuzufügen, klicken Sie auf <guibutton>Hinzufügen …</guibutton>. Wenn Sie einen Eintrag bearbeiten wollen, wählen Sie ihn aus und klicken Sie auf <guibutton>Bearbeiten …</guibutton>. Um einen Eintrag zu löschen, wählen Sie ihn aus und klicken Sie auf <guibutton>Löschen</guibutton>.
es: La pestaña de configuración del dispositivo controla la forma en que su sistema de escritorio ve su dispositivo de mano como hardware. Para añadir una entrada a la lista, pulse <guibutton>Añadir...</guibutton> o pulse <guibutton>Editar...</guibutton> para editarla. Para borrar una entrada, selecciónela y pulse <guibutton>Borrar</guibutton>.

source: For each entry you may choose:
cs: Pro každou položku můžete zvolit:
de: Für jeden Eintrag können Sie wählen:
es: Para cada entrada debe elegir:

source: Name
cs: Název
es: Nombre

source: This is a name used to display the device in a list. You may choose almost any name you find convenient.
cs: Jde o název, pod kterým bude zařízení zobrazeno v seznamu. Můžete si zvolit jakékoliv jméno uznáte za vhodné.
de: Dies ist der Name des Gerätes, wie er in der Liste angezeigt wird. Sie können hier ganz nach Belieben einen Namen wählen.
es: Esto es un nombre usado para mostrar el dispositivo en una lista. Puede elegir cualquier nombre que crea conveniente.

source: Type
cs: Typ
de: Typ
es: Tipo

source: Select the type of connection you have: Serial, USB, IrDA (infrared), Network or Bluetooth. Bluetooth connections require that pilot-link has been compiled with bluetooth support.
cs: Vyberte typ připojení, které máte: sériové, USB, IrDA (infračervené), síť nebo Bluetooth. Připojení Bluetooth vyžaduje, aby byl pilot-link přeložen s podporou Bluetooth.
de: Wählen Sie Ihren Verbindungstyp: Seriell, USB, IrDA (Infrarot), Netzwerk oder Bluetooth. Für Bluetooth-Verbindungen ist es erforderlich, dass das Paket pilot-link mit Unterstützung für Bluetooth erstellt wurde.
es: Seleccione el tipo de conexión que tiene: Serie. USB, IrDA (infrarrojo), red o Bluetooth. Las conexiones Bluetooth requieren que el enlace con el pilot se haya compilado con soporte para Bluetooth.

source: Timeout
cs: Časový limit
de: Wartezeit
es: Tiempo agotado

source: Amount of time to try to connect to system, in seconds. If there is no communication between the desktop and the handheld for this many seconds, the system will give up trying.
cs: Množství času v sekundách, po které se zkouší připojit do systému. Pokud ani po tomto čase není mezi počítačem a PDA žádná komunikace, systém pokusy vzdá.
de: Zeitspanne für Verbindungsversuche des Systems in Sekunden. Falls innerhalb dieser Zeitspanne keine Kommunikation zwischen dem Desktop und dem PDA stattfindet, gibt das System den Verbindungsversuch auf.
es: Cantidad de tiempo para tratar de conectarse al sistema, en segundos. Si en este tiempo no hay comunicación entre el escritorio y el dispositivo de mano, el sistema dejará de intentarlo.

source: Device
cs: Zařízení
de: Gerät
es: Dispositivo

source: For USB, Serial and IrDA devices types, your handheld connects to the computer as a special file in the <systemitem>/dev</systemitem> directory. The name of the file will vary from system to system. In many cases however, it will be <systemitem>/dev/pilot</systemitem>. Other possible values are <systemitem>/dev/ttyS0</systemitem> or <systemitem>/dev/ttyS1</systemitem> for serial cradles (under Windows, these would be referred to as COM ports), and <systemitem>/dev/ttyUSB0</systemitem> or <systemitem>/dev/ttyUSB1</systemitem> for USB cradles. The special device name <systemitem>usb:</systemitem> can be used to enable libusb syncing (as opposed to usbserial). This option may not be available, depending on the version of pilot-link in use.
cs: Pro typy zařízení USB, sériová a IrDA se PDA připojuje k vašemu počítači jako speciální soubor ve složce <systemitem>/dev</systemitem>. Název souboru se liší systém od systému, většinou ale bude <systemitem>/dev/pilot</systemitem>. Další možné varianty jsou <systemitem>/dev/ttyS0</systemitem> nebo <systemitem>/dev/ttyS1</systemitem> pro sériové kolíbky (pod Windows by se jednalo o porty COM) a <systemitem>/dev/ttyUSB0</systemitem> nebo <systemitem>/dev/ttyUSB1</systemitem> pro kolíbky USB. Pro zapnutí synchronizace pomocí libusb (v protikladu k usbserial) můžete použít speciální název zařízení <systemitem>usb:</systemitem>. Tato možnost ale nemusí být dostupná, záleží na použité verzi pilot-link.
de: Für USB-, serielle und Infrarot-Geräte verbindet sich Ihr Handheld mit dem Rechner über eine spezielle Datei im Ordner <systemitem>/dev</systemitem>. Der Dateiname ist vom jeweiligen System abhängig. In den meisten Fällen dürfte es <systemitem>/dev/pilot</systemitem> sein. Weitere mögliche Werte sind <systemitem>/dev/ttyS0</systemitem> oder <systemitem>/dev/ttyS1</systemitem> für serielle Dockingstationen (unter Windows werden diese als COM-Schnittstellen behandelt) und <systemitem>/dev/ttyUSB0</systemitem> oder <systemitem>/dev/ttyUSB1</systemitem> für USB-Dockingstationen. Der spezielle Gerätename <systemitem>usb:</systemitem> kann verwendet werden, um libusb-Abgleich zu nutzen (im Gegensatz zu usbserial). Diese Option könnte nicht verfügbar sein, abhängig von der verwendeten Version von pilot-link.
es: Para dispositivos USB, Serie e IrDA, su dispositivo de mano se conecta al equipo como un archivo especial en la carpeta <systemitem>/dev</systemitem>. El nombre del archivo varía de un sistema a otro. Sin embargo, en la mayoría de los casos será <systemitem>/dev/pilot</systemitem>. Otros valores posibles son <systemitem>/dev/ttyS0</systemitem> o <systemitem>/dev/ttyS1</systemitem> para conectores serie (en Windows, se referencian como puertos COM), y <systemitem>/dev/ttyUSB0</systemitem> o <systemitem>/dev/ttyUSB1</systemitem> para conectores USB. El nombre del dispositivo especial <systemitem>usb:</systemitem> se puede usar para activar la sincronización libusb (contraria a usbserial). Esta opción puede no estar disponible, dependiendo de la versión de pilot-link usada.

source: You will need to make sure that your user account has read, write, and execute permissions on this device. To add those permissions, become root with the <command>su</command> command and enter the command <command>chmod a+wrx /dev/ttyS0</command>. Substitute the name of the device you are setting.
cs: Ujistěte se, že váš uživatelský účet má pro toto zařízení oprávnění číst, zapisovat, spouštět. V případě potřeby můžete oprávnění přidat – pomocí příkazu <command>su</command> se staňte superuživatelem root a zadejte příkaz <command>chmod a+wrx /dev/ttyS0</command>. Zařízení /dev/ttyS0 nahraďte názvem zařízení, které nastavujete.
de: Sie müssen sicherstellen, dass von Ihrem Benutzerkonto aus das Lesen, Schreiben und Ausführen dieser Gerätedatei möglich ist. Um diese Zugriffsrechte hinzuzufügen, werden Sie mit dem Befehl <command>su</command> zum Systemverwalter und führen Sie anschließend den Befehl <command>chmod a+wrx /dev/ttyS0</command> aus. Ersetzen Sie den Namen der Gerätedatei anhand Ihrer Einstellung.
es: Deberá asegurarse de que su cuenta de usuario tiene permisos de lectura, escritura y ejecución en este dispositivo. Para añadir estos permisos, conviértase en root con el comando <command>su</command> e introduzca el comando <command>chmod a+wrx /dev/ttyS0</command>. Sustituya el nombre del dispositivo que está configurando.

source: Some devices such as <systemitem>/dev/ttyUSB1</systemitem> only exist while the PDA is attempting to sync. In such cases, you will need to configure permissions using the <systemitem>udev</systemitem> system.
cs: Některá zařízení, jako <systemitem>/dev/ttyUSB1</systemitem>, existují jen po dobu pokusu PDA o synchronizaci. V takovém případě budete muset oprávnění nastavit pomocí systému <systemitem>udev</systemitem>.
de: Einige Geräte, wie <systemitem>/dev/ttyUSB1</systemitem>, sind nur vorhanden, wenn der PDA einen Abgleichversuch ausführt. In solchen Fällen müssen Sie die Zugriffsrechte mit dem <systemitem>udev</systemitem>-System anpassen.
es: Algunos dispositivos como <systemitem>/dev/ttyUSB1</systemitem> sólo existen mientras el PDA intenta sincronizar. En estos casos, deberá configurar los permisos usando el sistema <systemitem>udev</systemitem>.

source: If you have not chosen the correct device, you will get an error message when you click <guibutton>OK</guibutton>.
cs: Pokud nemáte vybráno správné zařízení, obdržíte po kliknutí na <guibutton>OK</guibutton> chybovou zprávu.
de: Falls Sie nicht das korrekte Gerät gewählt haben, erhalten Sie beim Klicken auf <guibutton>OK</guibutton> eine Fehlermeldung.
es: Si no ha seleccionado el dispositivo correcto, se mostrará un mensaje de error cuando pulse el botón <guibutton>Aceptar</guibutton>.

source: Speed
cs: Rychlost
de: Geschwindigkeit
es: Velocidad

source: For USB, Serial and IrDA connections, select a number from the dropdown. The higher the number, the faster you are asking the system to transfer information. Normally, you should not change this; it is set, by default, for the fastest value that your connection type can provide. However, you may set it higher or lower if you wish. If you experience problems at high speeds, reducing the transfer speed sometimes helps.
cs: Pro připojení USB, sériové a IrDA vyberte v rozbalovacím seznamu číslo. Vyšší číslo představuje požadavek na rychlejší přenos informací systémem. Normálně byste údaj neměli měnit, výchozí hodnota je nastavena na nejrychlejší hodnotu, kterou váš systém poskytuje. Přesto si ji můžete podle přání upravit na vyšší nebo nižší. Pokud se při vyšších rychlostech setkáte s problémy, může vám snížení rychlosti pomoci.
de: Wählen Sie für USB-, serielle und Infrarotverbindungen eine Zahl in der Auswahlliste aus. Je größer die Zahl, umso höher ist die Geschwindigkeit, mit der das System die Informationen übertragen soll. Normalerweise braucht dieser Wert nicht geändert zu werden. Als Vorgabe gilt die höchste Geschwindigkeit, mit der das System mit dem gewählten Verbindungstyp Daten übertragen kann. Sie können jedoch auc Wunsch einen höheren oder niedrigeren Wert festlegen. Falls höhere Übertragungsgeschwindigkeiten Probleme verursachen, kann ein Verringern des Wertes unter Umständen Abhilfe schaffen.
es: Para conexiones USB, Serie e IrDA seleccione un número en el desplegable. Cuanto mayor sea el número, mayor será la velocidad de transferencia solicitada al sistema. Normalmente, no debería cambiar esto; de manera predeterminada, está configurado al valor más rápido que soporta su tipo de conexión. Sin embargo, puede aumentarlo o disminuirlo si quiere. Si tiene problemas con velocidades altas, reducir la velocidad de transferencia a veces ayuda.

source: Conduit Settings
cs: Nastavení modulů
de: Conduit-Einstellungen
es: Configuración del conducto

source: A Conduit is a specialized program that channels data between your computer and your handheld. The <application>gnome-pilot</application> package includes several, and you can also install additional conduits such as those for Ximian Evolution.
cs: Modul je specializovaný program, který přenáší data mezi vaším počítačem a vaším PDA. Balík <application>gnome-pilot</application> obsahuje několik modulů a můžete nainstalovat i další, jako třeba pro Ximian Evolution.
de: Ein Conduit ist ein spezielles Programm, das einen Datenkanal zwischen Ihrem Rechner und Ihrem Handheld-Gerät bereitstellt. Das Paket <application>gnome-pilot</application> liefert bereits einige solcher Conduits mit, und Sie können zusätzliche installieren, beispielsweise für <application>Evolution</application>.
es: Un conducto es un programa especializado que canaliza los datos entre su equipo y el dispositivo de mano. El paquete <application>gnome-pilot</application> incluye varios, y usted puede instalar conductos adicionales como aquellos para Ximian Evolution.

source: Each configured handheld may have its own set of conduits and conduit settings.
cs: Každý nastavený PDA může mít svoji vlastní sadu přenosů a jejich nastavení.
de: Jedes eingerichtete Handheld-Gerät kann über eigene Conduits und Conduit-Einstellungen verfügen.
es: Cada dispositivo de mano configurado puede tener su propio conjunto de conductos y configuración de los mismos.

source: If a conduit is disabled, that type of data will be ignored when you HotSync. If a conduit is enabled, its data will be synchronized according to its settings. To enable or disable a conduit, select it and click the <guilabel>Enable</guilabel> or <guilabel>Disable</guilabel> button on the right side of the list of conduits.
cs: Když je modul zakázán, je příslušný typ dat při synchronizaci ignorován. Když je modul povolen, jsou jeho data synchronizována v souladu s jeho nastaveními. Pokud chcete modul povolit nebo zakázat, vyberte jej a klikněte na tlačítko <guilabel>Povolit</guilabel> nebo <guilabel>Zakázat</guilabel> napravo od seznamu modulů.
de: Falls ein Conduit deaktiviert ist, wird dieser Datentyp beim automatischen Abgleich ignoriert. Falls ein Conduit aktiviert ist, werden dessen Daten entsprechend den Einstellungen abgeglichen. Um einen Conduit zu aktivieren oder zu deaktivieren, wählen Sie ihn aus und klicken Sie auf den Knopf <guilabel>Aktivieren</guilabel> oder <guilabel>Deaktivieren</guilabel> an der rechten Seite der Conduit-Liste.
es: Si un conducto está desactivado, se ignorará ese tipo de datos cuando haga un HotSync. Si un conducto está activado, sus datos se sincronizarán de acuerdo con su configuración. Para activar o desactivar un conducto, selecciónelo y pulse el botón <guilabel>Activar</guilabel> o <guilabel>Desactivar</guilabel> en el lado derecho de la lista de conductos.

source: To edit the settings, select a conduit and click the <guilabel>Settings...</guilabel> button. Each conduit will have at least two settings: an <guilabel>Action</guilabel> to perform whenever you synchronize, and a <guilabel>One Time Action</guilabel>, performed only the next time you synchronize.
cs: Pokud chcete upravit nastavení, vyberte modul a klikněte na tlačítko <guilabel>Nastavení…</guilabel> Každý z modulů má nejméně dvě nastavení: <guilabel>Akce</guilabel>, která se má provést při každé synchronizaci, a <guilabel>Jednorázová akce</guilabel>, která se má provést při příští synchronizaci.
de: Um die Einstellungen zu bearbeiten, wählen Sie einen Conduit aus und klicken Sie anschließend auf den Knopf <guilabel>Einstellungen …</guilabel>. Jeder Conduit verfügt über mindestens zwei Einstellungen: eine <guilabel>Aktion</guilabel>, die bei jedem Abgleich ausgeführt wird, und eine <guilabel>Einmalige Aktion</guilabel>, die beim nächsten bevorstehenden Abgleichvorgang ausgeführt wird.
es: Para editar la configuración, seleccione un conducto y pulse el botón <guilabel>Configuración...</guilabel>. Cada conducto tendrá, al menos, dos parámetros: una <guilabel>Acción</guilabel> que ejecutar siempre que sincronice, y una <guilabel>Acción de una vez</guilabel>, ejecutada solamente la próxima vez que sincronice.

source: Disabled
cs: Vypnuto
de: Deaktiviert
es: Desactivado

source: Do nothing.
cs: Nic nedělat.
de: Nichts tun.
es: No hacer nada.

source: Synchronize
cs: Synchronizovat
de: Abgleichen
es: Sincronizar

source: Ensure that data is the same in both places, copying new data from the PDA to the desktop, and from the desktop to the PDA.
cs: Zajistí, že data budou stejná na obou místech, zkopíruje nová data z PDA do počítače a z počítače do PDA.
de: Stellen Sie sicher, dass die Daten an beiden Orten die gleichen sind, wenn die Daten vom PDA auf den Rechner oder vom Rechner auf den PDA kopiert werden.
es: Asegúrese de que los datos son los mismo en ambos sitios, copiando los datos nuevos del PDA al escritorio, y del escritorio al PDA.

source: Copy to pilot
cs: Kopírovat do pilota
de: Auf Pilot kopieren
es: Copiar al Pilot

source: Copy all data from the desktop to the pilot. New data added on the pilot will not be copied back up to the desktop.
cs: Kopírovat veškerá data z počítače do pilota. Nová data přidaná v pilotu nebudou zkopírována zpět do počítače.
de: Alle Daten vom Rechner auf den PDA kopieren. Auf dem PDA neu hinzugefügte Dateien werden auf den Rechner zurück kopiert.
es: Copiar todos los datos del escritorio al pilot. Los datos nuevos añadidos al pilot no se copiarán al escritorio.

source: Copy from pilot
cs: Kopírovat z pilota
de: Von Pilot kopieren
es: Copiar del Pilot

source: Copy all data from the pilot to the desktop. New data added on the desktop will not be copied down to the pilot.
cs: Kopírovat veškerá data z pilota do počítače. Nová data přidaná v počítači nebudou zkopírována do pilota.
de: Alle Daten vom PDA auf den Rechner kopieren. Auf dem Rechner neu hinzugefügte Dateien werden auf den PDA zurück kopiert.
es: Copiar todos los datos del pilot al escritorio. Los datos nuevos añadidos al escritorio no se copiarán al pilot.

source: Not all conduits will have all of actions. The list of possible actions is: <placeholder-1/>
cs: Ne všechny moduly mají všechny akce. Seznam možných akcí je: <placeholder-1/>
de: Nicht alle Aktionen sind für alle Conduits verfügbar. Folgende Aktionen sind möglich: <placeholder-1/>
es: No todos los conductos tendrán todas las acciones. La lista de acciones posibles es: <placeholder-1/>

source: Other settings may be available as well, including Conduit Priority, which determines the order in which conduits will be used, and <guilabel>Sync Private Records</guilabel>, which determines whether to copy private information as well as public, or just the public data.
cs: Mohou být dostupná i další nastavení, včetně Priorita modulu, které určuje pořadí, ve kterém jsou moduly použity, a <guilabel>Synchronizovat soukromé záznamy</guilabel>, které určuje, zda kopírovat nejen veřejné, ale i soukromé informace.
de: Weitere Einstellungen können möglich sein, beispielsweise die Conduit-Priorität, welche die Reihenfolge festlegt, in der die Conduits verwendet werden, und <guilabel>Private Daten abgleichen</guilabel>, worin festgelegt wird, ob private Informationen als öffentlich kopiert werden sollen, oder nur die öffentlichen Daten.
es: También pueden estar disponibles otras configuraciones, incluyendo la «prioridad de los conductos», que determina el orden en que se usarán los conductos, y <guilabel>Sincr. registros privados</guilabel>, que determina si se debe copiar la información privada y pública, o sólo los datos públicos.

source: The Pilot Applet
cs: Aplet Pilot
de: Das Pilot-Applet
es: La miniaplicación Pilot

source: The GNOME Pilot panel applet sits in your panel until you are ready to synchronize your PalmOS device. If the pilot access daemon is running, the applet will appear in black and white. If it is not running, the applet will appear red and black. If the daemon is paused, the applet will be yellow and black.
cs: Aplet panelu GNOME Pilot sídlí na vašem panelu, dokud nejste připraveni k synchronizaci svého zařízení PalmOS. Pokud běží démon pro přístup k zařízením pilot, je ikona apletu vybarvena černo-bíle. Pokud démon neběží, je vybarvena černo-červeně. V případě pozastavení démona se objeví v černo-žlutém provedení.
de: Das GNOME Pilot-Applet befindet sich in Ihrem Panel, bis Sie bereit sind, Ihr PalmOS-Gerät abzugleichen. Falls der Pilot-Hintergrunddienst läuft, erscheint das Applet in Schwarzweiß. Falls der Dienst nicht läuft, erscheint es in Rot und Schwarz. Falls der Hintergrunddienst unterbrochen ist, erscheint es in Gelb und Schwarz.
es: El panel de la miniaplicación GNOME Pilot se sitúa en su panel hasta que usted está preparado para sincronizar su dispositivo PalmOS. Si el demonio de acceso al pilot está en ejecución, la miniaplicación aparecerá en blanco y negro. Si no está en ejecución, la miniaplicación aparecerá en rojo y negro. Si el demonio está en pausa, la miniapliación será amarilla y negra.

source: Click once on the applet with the left mouse button to start the GNOME Pilot configuration tool.
cs: Jednoduchým kliknutím levým tlačítkem na aplet se spustí nástroj nastavení GNOME Pilot.
de: Klicken Sie auf das Applet, um das GNOME Pilot-Einstellungswerkzeug zu starten.
es: Pulsa una vez sobre la miniaplicación con el botón izquierdo para iniciar la herramienta de configuración de GNOME Pilot.

source: Other actions for the applet are available in the right-click menu. They are:
cs: K ostatním akcím se dostanete přes nabídku vyvolanou kliknutím pravým tlačítkem. Jsou to:
de: Folgende weitere Aktionen für das Applet sind über das Kontextmenü erreichbar:
es: Hay otras acciones disponibles para la miniaplicación en el menú al pulsar con el botón derecho. Son:

source: Restore
cs: Obnov…
de: Wiederherstellen
es: Restaurar

source: If your PalmOS device has lost all data, select this item to restore it from a backup you made earlier.
cs: Pokud ve svém zařízení PalmOS přijdete o všechna data, vyberte tuto položku, abyste je obnovili z dřívější zálohy.
de: Falls Ihr PalmOS-Gerät völligen Datenverlust erlitten hat, wählen Sie diesen Eintrag, um die Daten aus einer vorher erstellten Sicherheitskopie wiederherzustellen.
es: Si su PalmOS ha perdido todos los datos, seleccione este elemento para restaurarlos desde una copia de seguridad hecha anteriormente.

source: Pause Daemon
cs: Pozastavit démona
de: Dämon unterbrechen
es: Pausar el demonio

source: Pause the GNOME Pilot daemon <application>gpilotd</application>. If the daemon is paused, this item will read <guilabel>Continue</guilabel>.
cs: Pozastavit démona <application>gpilotd</application> aplikace GNOME Pilot. Když je démon pozastaven, změní se tato položka na <guilabel>Pokračovat</guilabel>.
de: Den Hintergrunddienst <application>gpilotd</application> unterbrechen. Falls die Ausführung des Dienstes unterbrochen ist, wird hier <guilabel>Fortfahren</guilabel> angezeigt.
es: Pausar el demonio de GNOME Pilot <application>gpilotd</application>. Si el demonio está parado, este elemento leerá<guilabel>Continuar</guilabel>.

source: Restart
cs: Restartovat
de: Neustart
es: Reiniciar

source: Stop and restart the daemon.
cs: Zastavit a znovu spustit démona.
de: Den Hintergrunddienst anhalten und neu starten.
es: Parar y reiniciar el demonio.

source: Last Log
cs: Poslední výsledek…
de: Letztes Protokoll
es: Último registro

source: Display the results of the last synchronization performed.
cs: Zobrazit výsledky poslední provedené synchronizace.
de: Die Ergebnisse des zuletzt ausgeführten Abgleichvorgangs anzeigen.
es: Mostrar los resultados de la última sincronización realizada.

source: Preferences
cs: Předvolby…
de: Einstellungen
es: Preferencias
