Repository: onionmixer/gnome-pilot
Catalog: po/*.po
Languages: as, bn_in, cs, da, de, gl, gu, hi, kn, mr, or, ru, sl, ta, te

source: Get System Info
as: প্ৰণালী সংক্ৰান্ত তথ্য প্ৰাপ্ত কৰা হৈছে
bn_in: সিস্টেম সংক্রান্ত তথ্য প্রাপ্ত করা হচ্ছে
cs: Získat informace o systému
da: Hent systemoplysninger
de: Systeminfo holen
gl: Obter sistema de información
gu: સિસ્ટમ જાણકારીને મેળવો
hi: सिस्टम सूचना पाएँ
kn: ವ್ಯವ್ಸಸ್ಥೆಯ ಮಾಹಿತಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳಿ
mr: प्रणाली माहिती प्राप्त करा
or: ତନ୍ତ୍ର ସୂଚନା ସଂଗ୍ରହ କରନ୍ତୁ
ru: Получить информацию о системе
sl: Pridobi podrobnosti o sistemu
ta: கணினி தகவலை பெறு
te: సిస్టమ్ సమాచారమును పొందుము

source: Pause daemon
as: ডেমন স্থগিত কৰক
bn_in: ডেমন স্থগিত করুন
cs: Pozastavit démona
da: Sæt dæmon på pause
de: Dämon unterbrechen
gl: Parar demoño
gu: ડિમનને અટકાવો
hi: डेमॉन रोकें
kn: ಡೆಮನ್ ಅನ್ನು ವಿರಮಿಸಿ
mr: डिमन स्तब्ध करा
or: ଡେମନକୁ ସ୍ଥିର କରନ୍ତୁ
ru: Приостановить службу
sl: Premor ozadnjega programa
ta: செயற்களத்தை இடைநிறுத்து
te: డెమోన్ నిలిపివుంచుము

source: Unpause daemon
as: ডেমন পুনৰায় চালু কৰক
bn_in: ডেমন পুনরায় চালু করুন
cs: Zrušit pozastavení démona
da: Genoptag dæmon
de: Dämon fortsetzen
gl: Activar demoño
gu: ડિમનને અટકાવેલ નથી
hi: रुका डेमॉन चलाएँ
kn: ಡೆಮನ್ ಅನ್ನು ವಿರಮಿಸದೆ ಇರಿ
mr: डिमन स्तब्ध अशक्य करा
or: ଡେମନକୁ ଚାଲୁକରନ୍ତୁ
ru: Продолжить работу службы
sl: Končaj premor ozadnjega programa
ta: இடைநிறுத்தப்படாத செயற்களம்
te: డెమోన్ తిరిగికొనసాగించుము

source: Restart daemon
as: ডেমন পুনৰাৰম্ভ কৰক
bn_in: ডেমন পুনরারম্ভ করুন
cs: Restartovat démona
da: Genstart dæmon
de: Dämon neu starten
gl: Reiniciar demo
gu: ડિમનને પુન:શરૂ કરો
hi: डेमॉन पुनः प्रारंभ करें
kn: ಡೆಮನ್ ಅನ್ನು ಮರಳಿ ಆರಂಭಿಸಿ
mr: डिमन पुन्हा सुरू करा
or: ଡେମନକୁ ପୁନଃପ୍ରାରମ୍ଭ କରନ୍ତୁ
ru: Перезапустить службу
sl: Ponoven zagon ozadnjega programa
ta: செயற்களத்தை மறுதுவக்கு
te: డెమోన్ పునఃప్రారంభించుము

source: Set user id and name
as: ব্যৱহাৰকৰ্তাৰ id আৰু নাম নিৰ্ধাৰণ কৰক
bn_in: ব্যবহারকারীর id ও নাম নির্ধারণ করুন
cs: Nastavit ID a jméno uživatele
da: Angiv bruger-id og navn
de: Benutzer-Kennung und Name festlegen
gl: Establecer o id de usuario e o nome
gu: વપરાશકર્તા id અને નામ ને સુયોજિત કરો
hi: उपयोक्ता आईडी और नाम सेट करें
kn: ಬಳಕೆದಾರ id ಹಾಗು ಹೆಸರನ್ನು ಹೊಂದಿಸಿ
mr: वापरकर्ता id व नाव निश्चित करा
or: ଚାଳକ id ଏବଂ ନାମ ସେଟ କରନ୍ତୁ
ru: Установить ID и имя пользователя
sl: Nastavitev id in imena uporabnika
ta: பயனர் குறியீடு மற்றும் பெநரை அமைக்கவும்
te: వినియోగదారి id మరియు నామమును అమర్చుము

source: ID for the PDA
as: PDA ৰ ID
bn_in: PDA-র ID
cs: ID pro PDA
da: ID for PDA'en
de: Kennung für den PDA
gl: ID para a PDA
gu: PDA માટે ID
hi: PDA के लिए ID
kn: PDA ಗಾಗಿನ ID
mr: PDA करीता ID
or: PDA ପାଇଁ ID
ru: ID для КПК
sl: ID dlančnika
ta: PDAஐ கான குறியீடு
te: PDA కొరకు ID

source: Install file
as: নথিপত্ৰ সংস্থাপন কৰক
bn_in: ফাইল ইনস্টল করুন
cs: Nainstalovat soubor
da: Installér fil
de: Datei installieren
gl: Instalar ficheiro
gu: ફાઇલને સ્થાપિત કરો
hi: फाइल संस्थापित करें
kn: ಕಡತವನ್ನು ಅನುಸ್ಥಾಪಿಸಿ
mr: फाइल प्रतिष्ठापीत करा
or: ଫାଇଲ ସ୍ଥାପନ କରନ୍ତୁ
ru: Установить файл
sl: Namestitev datoteke
ta: கோப்பை நிறுவு
te: ఫైలును సంస్థాపించుము

source: FILE
cs: SOUBOR
da: FIL
de: DATEI
gl: FICHEIRO
hi: फ़ाइल
ru: ФАЙЛ
sl: DATOTEKA
ta: கோப்பு

source: Restore directory
as: পঞ্জিকা পুনৰুদ্ধাৰ কৰক
bn_in: ডিরেক্টরি পুনরুদ্ধার করুন
cs: Obnovit složku
da: Genopret Mappe
de: Ordner wiederherstellen
gl: Restaurar cartafol
gu: ડિરેક્ટરીને પુન:સંગ્રહ કરો
hi: निर्देशिका फिर लाएँ
kn: ಕೋಶವನ್ನು ಮರಳಿ ಸ್ಥಾಪಿಸಿ
mr: डिरेक्ट्री पूर्वस्थितीत आणा
or: ଡିରେକ୍ଟୋରୀ ପୁନଃସ୍ଥାପନ କରନ୍ତୁ
ru: Восстановить каталог
sl: Obnovi mapo
ta: அடைவை மறுசேமிக்கவும்
te: డైరెక్టరీను తిరిగివుంచుము

source: DIRECTORY
cs: SLOŽKA
da: MAPPE
de: ORDNER
gl: CARTAFOL
hi: निर्देशिका
or: ଡିରେକ୍ଟୋରି
ru: КАТАЛОГ
sl: Mapa
ta: அடைவு

source: Run conduit
as: conduit সঞ্চালনা কৰক
bn_in: conduit সঞ্চালনা করুন
cs: Spustit modul
da: Kør datakanal
de: Conduit starten
gl: Executar conduto
gu: conduit ને ચલાવો
hi: नलिका चलाएँ
kn: ನಳಿಗೆಯನ್ನು (ಕಾಂಡಿವಿಟ್) ಚಲಾಯಿಸಿ
mr: conduit चालवा
or: ନାଳୀ ଚଲାନ୍ତୁ
ru: Запустить кондуит
sl: Zaženi veznik
ta: தொடர்பு இயங்குகிறது
te: కాన్డూయిట్ నడుపుము

source: CONDUIT
cs: MODUL
da: RØRKANAL
gl: CONDUTO
hi: नलिका
ru: КОНДУИТ
ta: தொடர்பு

source: Username to set
as: ধাৰ্য কৰাৰ বাবে চিহ্নিত ব্যৱহাৰকৰ্তাৰ নাম
bn_in: ধার্য করার জন্য চিহ্নিত ব্যবহারকারীর নাম
cs: Jméno uživatele, které se má nastavit
da: Brugernavn der skal angives
de: Festzulegender Benutzername
gl: Nome de usuario a establecer
gu: સુયોજિત કરવા માટે વપરાશકર્તા
hi: सेट करने के लिए उपयोक्तानाम
kn: ಹೊಂದಿಸಬೇಕಿರುವ ಬಳಕೆದಾರ ಹೆಸರು
mr: निश्चित करण्याजोगी वापरकर्तानाव
or: ସେଟ କରିବା ପାଇଁ ଚାଳକ ନାମ
ru: Имя пользователя для установки
sl: Uporabniško ime za nastavitev
ta: பயனர் பெயரை அமைக்க வேண்டும்
te: అమర్చుటకు వినియోగదారినామము

source: USERNAME
cs: UŽIVATEL
da: BRUGERNAVN
de: BENUTZERNAME
gl: NOME_USUARIO
hi: उपयोक्तानाम
ru: ИМЯ ПОЛЬЗОВАТЕЛЯ
sl: Uporabniško ime
ta: பயனர்பெயர்

source: Monitor all PDAs
as: সকল PDA নিৰীক্ষণ কৰক
bn_in: সকল PDA নিরীক্ষণ করুন
cs: Sledovat všechny PDA
da: Overvåg alle PDA'er
de: Alle PDAs aufzeichnen
gl: Monitorizar todas as PDA
gu: બધા PDAs ને મોનિટર કરો
hi: सभी PDA का निरीक्षण करें
kn: ಎಲ್ಲಾ PDAಗಳ ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸಿ
mr: सर्व PDAs नियंत्रीत करा
or: ସମସ୍ତ PDA ଗୁଡ଼ିକ ଉପରେ ଦୃଷ୍ଟି ରଖନ୍ତୁ
ru: Отслеживать все КПК
sl: Nadziraj vse dlančnike
ta: அனைத்து PDAகளையும் கவனிக்கவும்
te: అన్ని PDAలను పర్యవేక్షించుము

source: list PDAs by login (all for all pilots)
as: লগ-ইন অনুযায়ী PDA ৰ তালিকা নিৰ্মাণ কৰা হ'ব (সকলো pilot-ত উপস্থিত সকলো লগ-ইনৰ বাবে)
bn_in: লগ-ইন অনুযায়ী PDA-র তালিকা নির্মাণ করা হবে (সকল pilot-র মধ্যে উপস্থিত সকল লগ-ইনের জন্য)
cs: vypsat PDA podle přihlášení (all pro všechny piloty)
da: list PDA'er efter indlogning (alt for alle piloter)
de: PDAs nach Anmelden anzeigen (alle für alle PDAs)
gl: listar as PDA polo login (todas por todos os pilots)
gu: પ્રવેશ દ્દારા યાદી PDAs (બધા પાઇલોટો માટે બધુ)
hi: PDA सूचीबद्ध करें लॉगिन से (सभी पाइलट के लिए सभी)
kn: PDAಗಳನ್ನು ಪ್ರವೇಶದ ಆಧಾರದ ಮೇಲೆ ಪಟ್ಟಿ ಮಾಡು (ಎಲ್ಲಾ ಪೈಲಟ್‌ಗಳಿಗಾಗಿ)
mr: प्रवेश द्वारे PDAs यादीत दाखवा (सर्व pilots करीता सर्व)
or: PDA ଗୁଡ଼ିକୁ ଲଗଇନ ଦ୍ୱାରା ତାଲିକାଭୁକ୍ତ କରନ୍ତୁ (ସମସ୍ତ ପାଇଲଟ ପାଇଁ ସମସ୍ତଙ୍କୁ)
ru: список КПК по регистрационным именам (все для всех КПК)
sl: razvrsti dlančnike po prijavi (vse za vse dlančnike)
ta: PDAகளை புகுபதிவால் பட்டியலிடு(அனைத்து pilotகளுக்கும்)
te: లాగిన్ అగుటద్వారా PDAలను జాబితాచేయుము (అన్ని పైలట్ల కొరకు అన్ని)

source: LOGIN
cs: PŘIHLÁŠENÍ
hi: लॉगिन
ru: РЕГ.ИМЯ
sl: PRIJAVA

source: Specify PDA to operate on (defaults to MyPDA)
as: সঞ্চালনাৰ বাবে PDA চিহ্নিত কৰক (অবিকল্পিতৰূপে MyPDA নিৰ্ধাৰণ কৰা হয়)
bn_in: সঞ্চালনার জন্য PDA চিহ্নিত করুন (ডিফল্টরূপে MyPDA নির্ধারণ করা হয়)
cs: Zadat PDA, se kterým pracovat (výchozí je MyPDA)
da: Angiv en PDA at arbejde på (standard er MyPDA)
de: Geben Sie den Pilot an, auf dem gearbeitet werden soll (Vorgabe ist MyPDA)
gl: Especificar a PDA sobre a que operar (a predefinida en MyPDA)
gu: તેની પર કાર્ય કરવા માટે PDA સ્પષ્ટ કરો (MyPDA માં મૂળભૂતો)
hi: PDA को चलाने के लिए निर्दिष्ट करें (MyPDA में तयशुदा)
kn: ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಒಂದು PDA ಅನ್ನು ಸೂಚಿಸಿ (MyPDA ಗೆ ಪೂರ್ವನಿಯೋಜಿತವಾಗಿರುತ್ತದೆ)
mr: कार्य करण्यासाठीचे PDA निश्चित करा (MyPDA करीता मुलभूत करा)
or: ଚଲାଇବା ପାଇଁ PDA ଉଲ୍ଲେଖ କରନ୍ତୁ (MyPDA ପାଇଁ ପୂର୍ବନିର୍ଦ୍ଧାରିତ)
ru: Указать КПК для работы (по умолчанию MyPDA)
sl: Določitev dlančnika za delovanje (privzeto MyPDA)
ta: செயல்படுத்த PDA ஐ குறிப்பிடு (முன்னிருப்பு MyPDA)
te: ఆపరేట్ చేయుటకు PDAను తెలుపుము (అప్రమేయంగా MyPDA)

source: PILOTNAME
cs: NÁZEV-PILOTA
da: PILOTNAVN
gl: NOME_DO_PILOT
hi: पाइलटनाम
ru: ИМЯ КПК
sl: IMEDLANČNIKA

source: Specify a cradle to operate on (defaults to Cradle0)
as: সঞ্চালনাৰ বাবে ব্যৱহাৰযোগ্য এটা ক্ৰেডেল নিৰ্ধাৰণ কৰক (অবিকল্পিতৰূপে Cradle0 ব্যৱহাৰ কৰা হয়)
bn_in: সঞ্চালনার জন্য ব্যবহারযোগ্য একটি ক্র্যাডেল নির্ধারণ করুন (ডিফল্টরূপে Cradle0 ব্যবহার করা হয়)
cs: Zadat kolébku, se kterou pracovat (výchozí je Cradle0)
da: Angiv en dok at arbejde på (standard er Dok0)
de: Geben Sie eine Docking-Station an, mit der gearbeitet werden soll
gl: Especificar un soporte no que operar (por defecto é Cradle0)
gu: તેની પર કાર્ય કરવા માટે ક્રેડલને સ્પષ્ટ કરો (Cradle0 માં મૂળભૂતો)
hi: किसी क्रैडल को चलाने के लिए निर्दिष्ट करें (Cradle0 में तयशुदा)
kn: ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಒಂದು ಅಟ್ಟಣಿಗೆಯನ್ನು(ಕ್ರೇಡಲ್) ಸೂಚಿಸಿ (Cradle0 ಗೆ ಪೂರ್ವನಿಯೋಜಿತವಾಗಿರುತ್ತದೆ)
mr: कार्य करण्यासाठीचे क्रेडल निश्चित करा (Cradle0 करीता मुलभूत करा)
or: ଚଲାଇବା ପାଇଁ ଗୋଟିଏ କ୍ରେଡଲ ଉଲ୍ଲେଖ କରନ୍ତୁ (Cradle0 ପାଇଁ ପୂର୍ବନିର୍ଦ୍ଧାରିତ)
ru: Указать базу для работы (по умолчанию Cradle0)
sl: Določitev zbirke za delovanje (privzeto Cradle0)
ta: ஒரு cradleஐ செயல்படுத்த குறிப்பிடவும் (முன்னிருப்பு Cradle0)
te: ఆపరేట్ చేయుటకు క్రాడిల్ తెలుపుము (అప్రమేయంగా Cradle0)

source: CRADLENAME
cs: NÁZEV-KOLÉBKY
da: DOKNAVN
de: DOCKING-STATION
gl: NOME_DO_SOPORTE
ru: БАЗА
sl: IMEZIBKE

source: List users
cs: Vypsat uživatele
da: Vis brugere
de: Benutzer auflisten
ru: Показать список пользователей
sl: Naštej uporabnike

source: List cradles
cs: Vypsat kolébky
da: Vis dokke
de: Docking-Stationen auflisten
ru: Показать список баз
sl: Naštej zibke

source: List the specified PDA's bases
as: নিৰ্ধাৰিত PDA ৰ বেসৰ তালিকা নিৰ্মাণ কৰক
bn_in: নির্ধারিত PDA-র বেসের তালিকা নির্মাণ করুন
cs: Vypsat databáze zadaného PDA
da: List den angivne PDA's base
de: Die jeweiligen Basen der PDAs anzeigen
gl: Listar as bases das PDA especificadas
gu: સ્પષ્ટ થયેલ PDA નાં આધારોની યાદી
hi: निर्दिष्ट PDA बेस सूचीबद्ध करें
kn: ನಿಶ್ಚಿತ PDAಯ ಮೂಲಗಳ ಪಟ್ಟಿ
mr: निश्चित केलेले PDA चे बेस यादीत दाखवा
or: ନିର୍ଦ୍ଦିଷ୍ଟ PDAର ଆଧାରଗୁଡ଼ିକୁ ତାଲିକାଭୁକ୍ତ କରନ୍ତୁ
ru: Показать базы для указанного КПК
sl: Izpiši seznam osnovnih map določenih dlančnikov
ta: குறிப்பிட்ட PDAஇன் அடிப்படைகளை பட்டியலிடு
te: తెలుపబడిన PDAయొక్క ప్రాధమికాలను జాబితాచేయుము

source: BEWARE!! This is a tool for certain parts of the gnome-pilot package. Unless you know what you're doing, don't use this tool.
as: সাৱধান!! gnome-pilot সৰঞ্জামৰ কিছু অংশৰ সৈতে এই সামগ্ৰীটি ব্যৱহাৰ কৰা হয় । সম্পূৰ্ণৰূপে অৱগত নাথাকিলে এই সামগ্ৰীটি ব্যৱহাৰ নকৰা বাঞ্ছনীয় ।
bn_in: সাবধান!! gnome-pilot প্যাকেজের কিছু অংশের সাথে এই সামগ্রীটি ব্যবহার করা হয়। সম্পূর্ণরূপে অবগত না থাকলে এই সামগ্রীটি ব্যবহার না করা বাঞ্ছনীয়।
cs: POZOR!! Toto je nástroj pro jisté části balíčku gnome-pilot. Nepoužívejte tento nástroj, pokud nevíte, co děláte.
da: PAS PÅ!! Dette er et værktøj for visse dele af gnome-pilot pakken. Lad være med at bruge dette værktøj, med mindre du ved, hvad du gør.
de: ACHTUNG!! Dies ist ein Werkzeug für bestimmte Teile des gnome-pilot Pakets. Wenn Sie nicht genau wissen was Sie tun, verwenden Sie es bitte nicht.
gl: ¡¡COIDADO!! Esta é unha ferramenta para certas partes do paquete gnome-pilot. A menos que saiba o que está a facer, non use esta utilidade.
gu: સાવધ રહો!! gnome-pilot પેકેજનાં ચોક્કસ ભાગો માટે આ સાધન છે. નહિં તો તમને ખબર છે કે તમે શુ કરી રહ્યા છો, આ સાધનને વાપરો નહિં.
hi: सावधान रहें!! यह औज़ार गनोम पाइलट के खास हिस्से के लिए है. जब तक आप नहीं जानें कि आप क्या कर रहे हैं, इस औज़ार का प्रयोग मत करें.
kn: ಎಚ್ಚರಿಕೆ!! ಇದು gnome-ಪೈಲಟ್ ಪ್ಯಾಕೇಜ್‌ನ ನಿರ್ದಿಷ್ಟ ಭಾಗಗಳಿಗಾಗಿನ ಉಪಕರಣ. ನೀವು ಏನು ಮಾಡಲು ಹೊರಟಿದ್ದೀರಿ ಎಂದು ನೀವು ಸರಿಯಾಗಿ ಅರಿತುಕೊಳ್ಳದೆ ಈ ಉಪಕರಣವನ್ನು ಬಳಸಬೇಡಿ.
mr: सावध रहा!! हे साधन फक्त gnome-pilot संकुलच्या काहिक ठराविक भाग करीताच आहे. जोपर्यंत तुम्ही काय करत आहात ये ठाऊक नसेपर्यंत, या साधनचा वापर करू नका.
or: BEWARE!! gnome-pilot ପ୍ୟାକେଜର କିଛି ଅଂଶ ପାଇଁ ଏହା ଗୋଟିଏ ସାଧନ। ଅନ୍ୟଥା ଆପଣ ଜାଣିଛନ୍ତି ଆପଣ କଣ କରୁଛନ୍ତି, ଏହି ଉପକରଣକୁ ବ୍ୟବହାର କରନ୍ତୁ ନାହିଁ।
ru: ВНИМАНИЕ! Это инструмент для доступа к определённым функциям пакета gnome-pilot. Если вы не уверены, что делать, не используйте его.
sl: OPOZORILO!! To je orodje za nekatere dele paketa gnome-pilot. Uporaba tega orodja lahko poškoduje podatke.
ta: எச்சரிக்கை!! இது gnome-pilot தொகுப்பின் சில பகுதிகளை கொண்டுள்ளது. இது பற்றி தெரியவில்லையெனில் இதனை பயன்படுத்த வேண்டாம்.
te: జాగ్రత్త! ఇది gnome-pilot ప్యాకేజీనందలి కొన్ని భాగములకు సాధనము. మీరు యేమిచేస్తున్నారో మీకు తిలియకపోతే, దీనిని వాడవద్దు.

source: lists available conduits
as: উপলব্ধ conduits ৰ তালিকা নিৰ্মাণ কৰা হ'ব
bn_in: উপলব্ধ conduits-র তালিকা নির্মাণ করা হবে
cs: vypsat dostupné moduly
da: list tilgængelige datakanaler
de: zeigt zur Verfügung stehende Verbindungen
gl: lista os condutos dispoñíbeis
gu: ઉપલ્બધ conduits ની યાદીઓ
hi: उपलब्ध नलिका सूचीबद्ध करें
kn: ಲಭ್ಯವಿರುವ ನಳಿಗೆಗಳನ್ನು (ಕಾಂಡಿವಿಟ್) ಪಟ್ಟಿ ಮಾಡುತ್ತದೆ
mr: उपलब्ध conduits यादीत दाखवा
or: ଉପଲବ୍ଧ ନାଳୀଗୁଡ଼ିକୁ ତାଲିକାଭୁକ୍ତ କରିଥାଏ
ru: список доступных кондуитов
sl: izpiši razpoložljive veznike
ta: கிடைக்ககூடிய தொடர்புகளின் பட்டியல்கள்
te: అందుబాటులోవున్న కాన్డూయిట్లను జాబితాచేయుము

source: conduit to operate on
as: ব্যৱহাৰযোগ্য conduit
bn_in: ব্যবহারযোগ্য conduit
cs: modul, který používat
da: datakanal at arbejde på
de: Conduit auf dem gearbeitet wird
gl: conduto no que operar
gu: તેની પર ક્રિયા કરવા માટે conduit
hi: नलिका जिसपर ऑपरेट करना है
kn: ಕಾರ್ಯಾಚರಣೆ ನಡೆಸಬೇಕಿರುವ ನಳಿಗೆ (ಕಾಂಡಿವಿಟ್)
mr: कार्य करण्याजोगी conduit
or: ଚଲାଇବା ପାଇଁ ନାଳୀ
ru: кондуит для работы
sl: veznik za delovanje
ta: செயல்பாட்டிற்கு தொடரவும்
te: ఆపరేట్ చేయుటకు కాన్డూయిట్

source: list all attributes
as: সকলো বৈশিষ্ট্যৰ তালিকা নিৰ্মাণ কৰক
bn_in: সকল বৈশিষ্ট্যের তালিকা নির্মাণ করুন
cs: vypsat všechny atributy
da: list alle attributter
de: alle Pilot-Attribute zeigen
gl: listar todos os atributos
gu: બધા ગુણધર્મોની યાદી
hi: सभी विशेषता सूचीबद्ध करें
kn: ಎಲ್ಲಾ ಗುಣವಿಶೇಷಗಳನ್ನು ಪಟ್ಟಿ ಮಾಡಿ
mr: सर्व गुणधर्म यादीत दाखवा
or: ସମସ୍ତ ଗୁଣକୁ ତାଲିକାଭୁକ୍ତ କରିଥାଏ
ru: список всех атрибутов
sl: seznam vseh atributov
ta: அனைத்து பண்புகளின் பட்டியல்
te: అన్ని యాట్రిబ్యూట్లను జాబితాచేయుము

source: specify PDA to operate on
as: কাম সঞ্চালনাৰ বাবে PDA নিৰ্ধাৰণ কৰক
bn_in: কর্ম সঞ্চালনার জন্য PDA নির্ধারণ করুন
cs: zadat PDA, se kterým pracovat
da: angiv PDA at arbejde på
de: PDA angeben, auf dem gearbeitet werden soll
gl: especificar a PDA na que operar
gu: તેની પર ક્રિયા કરવા માટે PDA ને સ્પષ્ટ કરો
hi: PDA को निर्दिष्ट करें जिसपर आपरेट करना है
kn: ಕಾರ್ಯನಿರ್ವಹಿಸಲು ಒಂದು PDA ಅನ್ನು ಸೂಚಿಸಿ
mr: कार्य करण्याजोगी PDA निश्चित करा
or: ଚଲାଇବା ପାଇଁ PDA କୁ ଉଲ୍ଲେଖ କରିଥାଏ
ru: определение КПК для работы
sl: določitev dlančnika za delovanje
ta: செயல்படுத்துவதற்கு குறிப்பட்ட PDA
te: ఆపరేట్ చేయుటకు PDA తెలుపుము

source: list attributes
as: সকলো বৈশিষ্ট্যৰ তালিকা
bn_in: সকল বৈশিষ্ট্যের তালিকা
cs: vypsat atributy
da: list attributter
de: Attribute zeigen
gl: listar atributos
gu: યાદી ગુણધર્મો
hi: सूची विशेषता
kn: ಪಟ್ಟಿ ಗುಣವಿಶೇಷಗಳು
mr: गुणधर्म यादीत दाखवा
or: ଗୁଣଗୁଡ଼ିକୁ ତାଲିକାଭୁକ୍ତ କରନ୍ତୁ
ru: список атрибутов
sl: seznam atributov
ta: பண்புகளின் பட்டியல்
te: యాట్రిబ్యూట్లను జాబితాచేయుము

source: list available conduits and their state
as: উপলব্ধ conduits আৰু সেইসমূহৰ অৱস্থা সম্পৰ্কে তালিকা নিৰ্মাণ কৰা হ'ব
bn_in: উপলব্ধ conduits ও সেগুলির অবস্থা সম্পর্কে তালিকা নির্মাণ করা হবে
cs: vypsat dostupné moduly a jejich stav
da: list tilgængelige datakanaler og deres status
de: zur Verfügung stehende Conduits und deren Status zeigen
gl: listar os condutos dispoñíbeis e o seu estado
gu: conduits ઉપલ્બધ યાદી અને તેની સ્થિતિ
hi: उपलब्ध नलिका और उनकी स्थिति की सूची दें
kn: ಲಭ್ಯವಿರುವ ನಳಿಗೆಗಳನ್ನು (ಕಾಂಡಿವಿಟ್) ಹಾಗು ಅವುಗಳ ಸ್ಥಿತಿಯನ್ನು ಪಟ್ಟಿ ಮಾಡು
mr: उपलब्ध conduits व त्यांचे स्तर यादीत दाखवा
or: ଉପଲବ୍ଧ କଣ୍ଡୁଟ ଏବଂସେମାନଙ୍କର ସ୍ଥିତିକୁ ତାଲିକାଭୁକ୍ତ କରନ୍ତୁ
ru: список доступных кондуитов и их состояний
sl: izpiši razpoložljive veznike in njihovo stanje
ta: கிடைக்ககூடிய தொடர்புகளின் பட்டியல் மற்றும் அவற்றின் நிலை
te: అందుబాటులోవున్న కాన్డూయిట్లను మరియు వాటి స్థితిని జాబితాచేయుము

source: enable specified conduit
as: চিহ্নিত conduit সক্ৰিয় কৰা হ'ব
bn_in: চিহ্নিত conduit সক্রিয় করা হবে
cs: povolit určený modul
da: aktivér angivne datakanal
de: gewählten Conduit aktivieren
gl: activar o conduto especificado
gu: સ્પષ્ટ થયેલ conduit ને સક્રિય કરો
hi: निर्दिष्ट नलिका सक्रिय करें
kn: ಸೂಚಿಸಲಾದ ನಳಿಗೆಯನ್ನು (ಕಾಂಡಿವಿಟ್) ಶಕ್ತಗೊಳಿಸು
mr: निश्चित केलेले conduit कार्यान्वीत करा
or: ଉଲ୍ଲିଖିତ ନାଳୀକୁ ସକ୍ରିୟ କରନ୍ତୁ
ru: включить указанный кондуит
sl: omogoči določen veznik
ta: குறிப்பிடப்பட்ட செயல்படும் தொடர்பு
te: తెలుపబడిన కాన్డూయిట్‌ను చేతనముచేయుము

source: disable specified conduit
as: চিহ্নিত conduit নিষ্ক্ৰিয় কৰা হ'ব
bn_in: চিহ্নিত conduit নিষ্ক্রিয় করা হবে
cs: zakázat určený modul
da: deaktivér angivne datakanal
de: gewählten Conduit deaktivieren
gl: desactivar o conduto especificado
gu: સ્પષ્ટ થયેલ conduit ને નિષ્ક્રિય કરો
hi: निर्दिष्ट नलिका निष्क्रिय करें
kn: ಸೂಚಿಸಲಾದ ನಳಿಗೆಯನ್ನು(ಕಾಂಡಿವಿಟ್) ಅಶಕ್ತಗೊಳಿಸು
mr: निश्चित केलेले conduit अकार्यान्वीत करा
or: ଉଲ୍ଲିଖିତ ନାଳୀକୁ ନିଷ୍କ୍ରିୟ କରନ୍ତୁ
ru: отключить указанный кондуит
sl: onemogoči določen veznik
ta: குறிப்பிடப்பட்ட செயல்நீக்கு தொடர்பு
te: తెలుపబడిన కాన్డూయిట్‌ను అచేతనముచేయుము

source: enable, and set firstsync to slow
as: সক্ৰিয় কৰক, আৰু firstsync ৰ ধীৰ গতি নিৰ্ধাৰণ কৰক
bn_in: সক্রিয় করুন, ও firstsync-র ধীর গতি নির্ধারণ করুন
cs: povolit a nastavit firstsync na slow
da: aktivér og sæt firstsync til langsom
de: aktivieren und firstsync auf langsam setzen
gl: activar, e establecer a primeira sincronización como lenta
gu: સક્રિય કરો, અને ધીમુ કરવા માટે firstsync ને સુયોજિત કરો
hi: धीमा करने के लिए सक्रिय करें और firstsync सेट करें
kn: ಶಕ್ತಗೊಳಿಸಿ, ಹಾಗು ಮೊದಲಮೇಳೈಕೆಯನ್ನು ನಿಧಾನಕ್ಕೆ ಹೊಂದಿಸಿ
mr: कार्यान्वीत करा, व firstsync ला हळु असे निश्चित करा
or: ସକ୍ରିୟ କରନ୍ତୁ, ଏବଂ firstsync କୁ ମନ୍ଥର ହେବା ପାଇଁ ସେଟ କରନ୍ତୁ
ru: включить и установить первую синхронизацию в «медленно»
sl: omogoči in določi počasno prvo usklajevanje
ta: செயல்படுத்திர firstsyncஐ மெதுவாக்கவும்
te: చేతనముచేయుము, మరియు మొదటిసింకును నిదానముకు అమర్చుము

source: instantiate and destroy the conduit
as: আৰম্ভ কৰক আৰু conduit ধ্বংশ কৰক
bn_in: আরম্ভ করুন ও conduit ধ্বংশ করুন
cs: vytvořit instanci a zničit modul
da: lav et eksemplar og ødelæg datakanal
de: das Conduit instanzieren und zerstören
gl: instanciar e destruír o conduto
gu: conduit નો પ્રારંભ કરો અને નાશ કરો
hi: नलिका का उदाहरण दें और नष्ट करें
kn: ನಳಿಗೆಯನ್ನು(ಕಾಂಡಿವಿಟ್) ಉದಾಹರಿಸಿ ನಾಶಪಡಿಸು
mr: conduit प्रारंभ करा व नष्ट करा
or: କଣ୍ଡୁଟକୁ ଆରମ୍ଭକରି ନଷ୍ଟକରିଦିଅନ୍ତୁ
ru: создать или удалить кондуит
sl: odloči in uniči veznik
ta: conduitஐ துவக்கி அழிக்கிறது
te: కాన్డూయిట్‌ను సిద్దపరచుము మరియు నాశనంచేయుము

source: PDA_ID
de: PDA-_Kennung
gu: PDAID (_I)
mr: PDA ID (_I)
sl: _ID dlančnika

source: ID
de: Kennung

source: I_rDA
as: IrDA (_r)
bn_in: IrDA (_r)
de: Inf_rarot
gu: IrDA (_r)
mr: IrDA (_r)
or: IrDA (_r)

source: _IrDA
as: IrDA (_I)
bn_in: IrDA (_I)
de: _Infrarot
gu: IrDA (_I)
mr: IrDA (_I)
or: IrDA (_I)

source: Pilot Applet
as: Pilot এপ্লেট
bn_in: Pilot অ্যাপ্লেট
gl: Miniaplicativo de Gnome Pilot
gu: Pilot એપલેટ
hi: पाइलट एप्लेट
kn: ಪೈಲೆಟ್ ಆಪ್ಲೆಟ್
mr: Pilot ऍप्लेट
or: ପଥପ୍ରଦର୍ଶକ ଆପଲେଟ
ta: Pilot அப்லெட்
te: పైలట్ ఆప్లెట్

source: Synchronize your data on PalmOS devices
as: PalmOS যন্ত্ৰত তথ্য সুসঙ্গত কৰক
bn_in: PalmOS ডিভাইসের মধ্যে তথ্য সুসংগত করুন
gl: Sincronizador os seus datos nos dispositivos PalmOS
gu: PalmOS ઉપકરણો પર તમારી માહિતીનો સુમેળ કરો
hi: PalmOS युक्ति पर आपके आंकड़े को तुल्यकालित कर रहा है
kn: ನಿಮ್ಮ ದತ್ತಾಂಶವನ್ನು PalmOS ಸಾಧನಗಳೊಂದಿಗೆ ಮೇಳೈಸಿ
mr: PalmOS साधनावर तुमची माहिती समजुळवा
or: ଆପଣଙ୍କର ତଥ୍ୟକୁ PalmOS ଉପକରଣଗୁଡ଼ିକରେ ସମକାଳୀନ କରନ୍ତୁ
ta: PalmOS சாதனங்களில் உங்களது தரவினை ஒத்திசைக்கவும்
te: పామ్OS పరికరములపై మీ డాటాను ఏకకాలం చేయుము

source: Utility
as: কাৰ্যকাৰিতা
bn_in: কার্যকারিতা
gl: Utilidade
gu: ઉપયોગિતા
hi: उपयोगिता
kn: ಸವಲತ್ತು
mr: उपकार्यक्रम
or: ଉପକାରିତା
ta: வசதி
te: ఉపలభ్యత

source: Database %v of %u
as: %v তথ্যভঁৰাল মুঠ %u ৰ
bn_in: %v ডাটাবেস, সর্বমোট %u
gl: Base de datos %v de %u
gu: %u નું ડેટાબેઝ %v
hi: %v डेटाबेस %u का
kn: %v (%u ನ) ದತ್ತಸಂಚಯ
mr: %2$u पैकी कोष %1$v
or: ତଥ୍ୟାଧାର %v %u ର
ta: தரவுத்தளம் %v இல் %u
te: %u యొక్క డాటాబేస్ %v

source: %v of %u records
as: %v ৰেকৰ্ড, মুঠ %u
bn_in: %v রেকর্ড, সর্বমোট %u
gl: %v rexistros de %u
gu: %u રેકોર્ડોનું %v
hi: %u रिकार्ड का %v
kn: %v (%u ನಲ್ಲಿ) ದಾಖಲೆಗಳು
mr: %2$u पैकी %1$v रेकॉर्ड
or: %v %u ଲେଖାର
ta: %v இல் %u பதிவுகள்
te: %u రికార్డులలో %v

source: Error initializing gpilotd
bn_in: gpilotd আরম্ভ করতে সমস্যা
gl: Produciuse un erro ao iniciar gpilotd
gu: gpilotd ને પ્રારંભ કરવામાં ભૂલ
or: gpilotd ଆରମ୍ଭ କରିବାରେ ତ୍ରୁଟି
ta: gpilotd ஐ துவக்குவதில் பிழை
te: gpilotd సిద్దపరచుటలో దోషము

source: Gnome-Pilot daemon
as: Gnome-Pilot ডেমন
bn_in: Gnome-Pilot ডেমন
gl: Demoño do Gnome-Pilot
gu: Gnome-Pilot ડિમન
hi: गनोम पाइलट डेमॉन
kn: Gnome-ಪೈಲಟ್ ಡೆಮನ್
mr: Gnome-Pilot डिमन
or: Gnome-Pilot ଡେମନ
ta: Gnome-Pilot செயற்களம்
te: Gnome-Pilot డెమోన్

source: Conduit %s requested, but not found
as: Conduit %s ৰ অনুৰোধ জানোৱা হৈছে কিন্তু পোৱা নাযায়
bn_in: Conduit %s-র অনুরোধ জানানো হয়েছে কিন্তু পাওয়া যায়নি
gl: Solicitouse o conduto %s, pero non se atopou
gu: Conduit %s એ સૂચિત થયેલ છે. પરંતુ શોધાયુ નથી
hi: नलिका %s आग्रहित, लेकिन नहीं मिला
kn: ನಳಿಗೆ (ಕಾಂಡಿವಿಟ್) %s ಗೆ ಮನವಿ ಸಲ್ಲಿಸಲಾಗಿತ್ತು, ಆದರೆ ಅದು ಕಂಡು ಬಂದಿಲ್ಲ
mr: Conduit %s विनंतीकृत, परंतु आढळले नाही
or: ନାଳୀ %s କୁ ଅନୁରୋଧ କରାଯାଇଛି, କିନ୍ତୁ ମିଳୁନାହିଁ
ta: தொடர்பு %s கோரப்பட்டது, ஆனால் காணப்படவில்லை
te: కాన్డూయిట్ %s అభ్యర్ధించబడింది, కనుగొనబడలేదు

source: Monitor the specified PDA's actions
as: নিৰ্ধাৰিত PDA ৰ কাম নিৰীক্ষণ কৰক
bn_in: নির্ধারিত PDA-র কর্ম নিরীক্ষণ করুন
gl: Monitorizar as accións da PDA especificadas
gu: સ્પષ્ટ થયેલ PDA ની ક્રિયાઓને મોનિટર કરો
hi: निर्दिष्ट PDA क्रिया निरीक्षण करें
kn: ಸೂಚಿಸಲಾದ PDA ಯ ಕ್ರಿಯೆಗಳ ಮೇಲ್ವಿಚಾರಣೆ ನಡೆಸು
mr: निश्चित PDA चे कृती नियंत्रीत करा
or: ଉଲ୍ଲିଖିତ PDA's କାର୍ଯ୍ୟଗୁଡ଼ିକ ଉପରେ ଦୃଷ୍ଟିରଖନ୍ତୁ
ta: குறிப்பிட்ட PDAகளின் செயல்களை கவனிக்கவும்
te: తెలుపబడిన PDAయొక్క చర్యలను పర్యవేక్షించుము

source: Error initializing gpilotd-client
bn_in: gpilotd-client আরম্ভ করতে সমস্যা
gl: Produciuse un erro inicializando gpilotd-client
gu: gpilotd-client ને પ્રારંભ કરવામાં ભૂલ
or: gpilotd-client କୁ ଆରମ୍ଭ କରିବାରେ ତ୍ରୁଟି
ta: gpilotd-க்ளையண்ட்டை துவக்குவதில் பிழை
te: gpilotd-client సిద్దపరచుటలో దోషము

source: Error initializing gpilotdcm-client
bn_in: gpilotdcm-client আরম্ভ করতে সমস্যা
gl: Produciuse un erro ao inicializar gpilotdcm-client
gu: gpilotdcm-client ને પ્રારંભ કરવામાં ભૂલ
or: gpilotdcm-client କୁ ଆରମ୍ଭ କରିବାରେ ତ୍ରୁଟି
ta: gpilotdcm-க்ளையண்ட்டை துவக்குவதில் பிழை
te: gpilotdcm-client సిద్దపరచుటలో దోషము

source: _Bluetooth
as: ব্লু-টুথ (_B)
bn_in: ব্লু-টুথ (_B)
gu: બ્લુટુથ (_B)
hi: ब्लूटूथ (_B)
kn: ಬ್ಲೂಟೂತ್(_B)
mr: Bluetooth (_B)
or: ବ୍ଲୁଟୁଥ (_B)
ta: ஃப்ளூடூத் (_B)
te: బ్లూటూత్ (_B)

source: _USB
as: USB (_U)
bn_in: USB (_U)
gu: USB (_U)
mr: USB (_U)
or: USB (_U)

source: Bluetooth
as: ব্লু-টুথ
bn_in: ব্লু-টুথ
gu: બ્લુટુથ
hi: ब्लूटूथ
kn: ಬ್ಲೂಟೂತ್
mr: ब्ल्युटूथ
or: ବ୍ଲୁଟୁଥ
ta: ஃப்டூளூத்
te: బ్లూటూత్

source: Cannot find pilot-applet.glade
as: pilot-applet.glade পোৱা নাযায়
kn: pilot-applet.glade ಕಂಡುಬಂದಿಲ್ಲ

source: Port
as: পোৰ্ট:
kn: ಸಂಪರ್ಕಸ್ಥಾನ

source: Set the character set used on your PDA.
as: আপোনাৰ PDA-ত ব্যৱহাৰযোগ্য কেৰেক্টাৰ ছেট নিৰ্ধাৰণ কৰক ।
kn: ನಿಮ್ಮ PDA ಯಲ್ಲಿ ಬಳಸಲಾದ ಕ್ಯಾರೆಕ್ಟರ ಸೆಟ್‌ಗೆ ಹೊಂದಿಸಿ.

source: Start druid only
as: অকল druid আৰম্ভ কৰা হ'ব
kn: ಕೇವಲ ಗಾರುಡಿಯನ್ನು ಮಾತ್ರವೆ ಆರಂಭಿಸು

source: Error initializing gpilotd capplet
as: gpilotd capplet আৰম্ভ কৰিবলৈ সমস্যা
kn: gpilotd ಕ್ಯಾಪ್ಲೆಟ್ ಅನ್ನು ಆರಂಭಿಸುವಲ್ಲಿ ದೋಷ

source: Cannot run druid if PDAs or devices already configured
as: PDA অথবা যন্ত্ৰসমূহ বিন্যাস কৰা থাকিলে druid সঞ্চালন কৰা সম্ভৱ নহয়
kn: PDA ಗಳು ಅಥವ ಸಾಧನಗಳು ಈಗಾಗಲೆ ಸಂರಚಿತಗೊಳ್ಳದೆ ಇದ್ದಲ್ಲಿ ಗಾರುಡಿಯನ್ನು ಚಲಾಯಿಸಲಯ ಸಾಧ್ಯವಿಲ್ಲ

source: `%s' is not a valid character set identifier. Please enter a valid identifier or select from the available options.
as: `%s' বৈধ কেৰেক্টাৰ-ছেট চিনাক্তকাৰী নহয় । অনুগ্ৰহ কৰি বৈধ চিনাক্তকাৰীৰ তথ্য লিখুন অথবা উপলব্ধ বিকল্পসমূহৰ পৰা নিৰ্ব্বাচন কৰক ।
kn: `%s' ಯು ಮಾನ್ಯವಾದ ಒಂದು ಕ್ಯಾರೆಕ್ಟರ್ ಸೆಟ್ ಐಡೆಮಟಿಫೈರ್ ಆಗಿಲ್ಲ. ದಯವಿಟ್ಟು ಮಾನ್ಯವಾದ ಒಂದು ಐಡೆಂಟಿಫೈರ್ ಅನ್ನು ನಮೂದಿಸಿ ಅತವ ಲಭ್ಯ ಆಯ್ಕೆಯಿಂದ ಒಂದನ್ನು ಆರಿಸಿ.
