Repository: onionmixer/gnome-pilot
Catalog: po/*.po
Languages: as, bn_in, cs, da, de, gl, gu, hi, kn, mr, or, ru, sl, ta, te

source: The request to get PDA ID failed
as: PDA ID প্ৰাপ্তিৰ অনুৰোধ বিফল
bn_in: PDA ID প্রাপ্তির অনুরোধ বিফল
cs: Požadavek na získání ID PDA selhal
da: Forespørgsel om at hente PDA'ens id fejlede
de: Die Anforderung die PDA-Kennung zu holen, ist fehlgeschlagen
gl: Fallou a petición para obter o id da PDA
gu: PDA ID ને મેળવવામાં સૂચના નિષ્ફળ
hi: PDA ID पाने का आग्रह विफल रहा
kn: PDA ID ಅನ್ನು ಪಡೆಯುವ ಮನವಿಯು ವಿಫಲಗೊಂಡಿದೆ
mr: PDA ID प्राप्त करण्याची विनंती अपयशी ठरली
or: PDA ID ଗ୍ରହଣ କରିବା ଅନୁରୋଧ ବିଫଳ ହୋଇଛି
ru: Не удалось получить идентификатор КПК
sl: Zahteva pridobivanja ID dlančnika je spodletela
ta: PDA குறியீட்டை பெறுவதற்கான கோரிக்கை தோல்வியுற்றது
te: PDA ID పొందుటకు అభ్యర్ధన విఫలమైంది

source: The request to set PDA ID failed
as: PDA ID নিৰ্ধাৰণৰ অনুৰোধ বিফল
bn_in: PDA ID নির্ধারণের অনুরোধ বিফল
cs: Požadavek nastavení ID PDA selhal
da: Forespørgsel om at angive PDA'ens ID fejlede
de: Die Anforderung, die Pilot-Kennung festzulegen, ist fehlgeschlagen
gl: Fallou a petición para estabelecer o id da PDA
gu: PDA ID ને સુયોજિત કરવામાં સૂચના નિષ્ફળ
hi: PDA ID सेट करने का आग्रह विफल रहा
kn: PDA ID ಅನ್ನು ಹೊಂದಿಸುವ ಮನವಿಯು ವಿಫಲಗೊಂಡಿದೆ
mr: PDA ID निश्चित करण्याची विनंती अपयशी ठरली
or: PDA ID ସେଟ କରିବା ଅନୁରୋଧ ବିଫଳ ହୋଇଛି
ru: Не удалось установить идентификатор КПК
sl: Zahteva nastavljanja ID dlančnika je spodletela
ta: PDA குறியீட்டை அமைப்பதற்கானான கோரிக்கை தோல்வியுற்றது
te: PDA ID అమర్చుటకు అభ్యర్ధన విఫలమైంది

source: <b>Conduit Actions</b>
as: <b>Conduit সংক্ৰান্ত কাম</b>
bn_in: <b>Conduit সংক্রান্ত কর্ম</b>
cs: <b>Akce modulu</b>
da: <b>Handlinger for datakanal</b>
de: <b>Conduit-Aktionen</b>
gl: <b>Accións do conduto</b>
gu: <b>Conduit ક્રિયાઓ</b>
hi: <b>नलिका क्रिया</b>
kn: <b>ನಳಿಗೆಯ(ಕಾಂಡಿವಿಟ್) ಕ್ರಿಯೆಗಳು</b>
mr: <b>Conduit कृती</b>
or: <b>ନାଳୀ କାର୍ଯ୍ୟ</b>
ru: <b>Действия кондуита</b>
sl: <b>Dejanja veznika</b>
ta: <b>தொடர்பு செயல்பாடுகள்</b>
te: <b>కాన్డూయిట్ చర్యలు</b>

source: <b>Conduit Settings</b>
as: <b>Conduit ৰ বৈশিষ্ট্য</b>
bn_in: <b>Conduit-র বৈশিষ্ট্য</b>
cs: <b>Nastavení modulu</b>
da: <b>Indstillinger for datakanal</b>
de: <b>Conduit-Einstellungen</b>
gl: <b>Configuración do conduto</b>
gu: <b>Conduit સુયોજનો</b>
hi: <b>नलिका सेटिंग</b>
kn: <b>ನಳಿಗೆಯ(ಕಾಂಡಿವಿಟ್) ಸಿದ್ಧತೆಗಳು</b>
mr: <b>Conduit संयोजना</b>
or: <b>ନାଳୀ ସଂରଚନା</b>
ru: <b>Настройки кондуита</b>
sl: <b>Nastavitve veznika</b>
ta: <b>தொடர்பு அமைவுகள்</b>
te: <b>కాన్డూయిట్ అమరికలు</b>

source: <b>PDA Attributes</b>
as: <b>PDA সংক্ৰান্ত বৈশিষ্ট্য</b>
bn_in: <b>PDA সংক্রান্ত বৈশিষ্ট্য</b>
cs: <b>Atributy PDA</b>
da: <b>PDA-attributter</b>
de: <b>PDA-Attribute</b>
gl: <b>Atributos da PDA</b>
gu: <b>PDA ગુણધર્મો</b>
hi: <b>PDA विशेषता</b>
kn: <b>PDA ಗುಣವಿಶೇಷಗಳು</b>
mr: <b>PDA गुणधर्म</b>
or: <b>PDA ଗୁଣଧର୍ମ</b>
ru: <b>Атрибуты КПК</b>
sl: <b>Atributi dlančnika</b>
ta: <b>PDA பண்புகள்</b>
te: <b>PDA యాట్రిబ్యూట్స్</b>

source: <b>PDA Identification</b>
as: <b>PDA চিনাক্তকৰণ</b>
bn_in: <b>PDA সনাক্তকরণ</b>
cs: <b>Identifikace PDA</b>
da: <b>PDA-genkendelse</b>
de: <b>PDA-Identifikation</b>
gl: <b>Identificación da PDA</b>
gu: <b>PDA ઓળખપત્ર</b>
hi: <b>PDA पहचान</b>
kn: <b>PDA ಗುರುತಿಸುವಿಕೆ</b>
mr: <b>PDA ओळख पटवा</b>
or: <b>PDA ପରିଚୟ</b>
ru: <b>Идентификация КПК</b>
sl: <b>Določitev dlančnika</b>
ta: <b>PDA அடையாளம் காட்டுதல்</b>
te: <b>PDA గుర్తింపు</b>

source: <span weight="bold" size="larger">Which device should be used for this operation?</span> Since you have more than one connection device defined for this computer you need to identify which one is to be used for this operation.
as: <span weight="bold" size="larger">এই কামৰ বাবে কি যন্ত্ৰ ব্যৱহাৰ কৰা হ'ব?</span> এই কম্পিউটাৰৰ ক্ষেত্ৰত সংযোগৰ বাবে একাধিক যন্ত্ৰ নিৰ্ধাৰিত হোৱাৰ ফলত এই কামৰ বাবে ব্যৱহাৰযোগ্য যন্ত্ৰ চিহ্নিত কৰা আৱশ্যক ।
bn_in: <span weight="bold" size="larger">এই কাজের জন্য কী ডিভাইস ব্যবহার করা হবে?</span> এই কম্পিউটারের ক্ষেত্রে সংযোগের জন্য একাধিক ডিভাইস নির্ধারিত হওয়ার ফলে এই কাজের জন্য ব্যবহারযোগ্য ডিভাইসটি চিহ্নিত করা আবশ্যক।
cs: <span weight="bold" size="larger">Které zařízení by se mělo použít pro tuto operaci?</span> Vzhledem k tomu, že máte pro tento počítač definováno více než jedno připojené zařízení, musíte určit, které se má použít pro tuto operaci.
da: <span weight="bold" size="larger">Hvilken enhed skal bruges til denne handling?</span> Da du har defineret mere end én forbindelsesenhed på denne computer, skal du angive, hvilken der skal bruges til denne handling.
de: <span weight="bold" size="larger">Welches Gerät soll für diese Operation verwendet werden?</span> Da Sie mehrere verbundene Geräte für diesen Rechner definiert haben, müssen Sie das für diese Operation zu benutzende Gerät angeben.
gl: <span weight="bold" size="larger">Que dispositivo debería usar para esta operación?</span> Ao ter máis dunha conexión o dispositivo definido para este computador, debe indentificar cal se usará para esta operación.
gu: <span weight="bold" size="larger">આ ક્રિયા માટે ક્યુ ઉપકરણ વપરાયેલ હોવુ જોઇએ?</span> તમારી પાસે આ કૉમ્પ્યુટર માટે વ્યાખ્યાયિત થયેલ ઉપકરણ એક કરતા વધારે છે તમારે આ ક્રિયા માટે ક્યુ વાપરવાનાં છો તે ઓળખવા માટેની જરૂર છે.
hi: <span weight="bold" size="larger">किस युक्ति को इस संक्रिया के लिए प्रयोग किया जाना चाहिए?</span> चूँकि आपके पास एक से अधिक कनेक्शन युक्ति इस कंप्यूटर के लिए परिभाषित है आपको यह पहचानने की जरूरत है कि किसे इस संक्रिया के लिए प्रयोग किया जाना है.
kn: <span weight="bold" size="larger">ಈ ಕೆಲಸಕ್ಕಾಗಿ ಯಾವ ಸಾಧನವನ್ನು ಬಳಸಬೇಕು?</span> ಏಕೆಂದರೆ ನೀವು ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಸಾಧನಗಳನ್ನು ಈ ಗಣಕಕ್ಕೆ ಜೋಡಿಸಿರುವುದರಿಂದ ಈ ಕೆಲಸಕ್ಕಾಗಿ ಯಾವುದನ್ನು ಬಳಸಬೇಕು ಎಂದು ನೀವು ಗುರುತಿಸಬೇಕು.
mr: <span weight="bold" size="larger">या साधन करीता कोणते साधन वापरायला हवे?</span> या संगणक करीता एक किंवा त्यापेक्षा जास्त जुळवणी साधन निश्चित केल्यामुळे या कार्य करीता तुम्हाला वापरण्याजोगी ओळखावे लागेल.
or: <span weight="bold" size="larger">ଏହି ପ୍ରୟୋଗ ପାଇଁ କେଉଁ ଉପକରଣ ବ୍ୟବହାର କରାଯିବା ଉଚିତ?</span> ଯେହେତୁ ଏହି କମ୍ପୁଟର ପାଇଁ ଆପଣ ଗୋଟିଏରୁ ଅଧିକ ସଂଯୋଗ ଉପକରଣ ବ୍ୟାଖ୍ୟା କରିଛନ୍ତି, ତେଣୁ ଆପଣଙ୍କୁ ବାଛିବାକୁ ହେବ ଯେ ଏହି ପ୍ରୟୋଗ ପାଇଁ କେଉଁଟାକୁ ବ୍ୟବହାର କରାଯିବା ଉଚିତ।
ru: <span weight="bold" size="larger">Какое устройство использовать для этого действия?</span> Для этого компьютера определено несколько устройств подключения. Выберите устройство, которое следует использовать для этого действия.
sl: <span weight="bold" size="larger">Katera naprava naj bo uporabljena za to dejanje?</span> Za ta računalnik je določenih več naprav, zato je treba določiti katera naj bo uporabljena za to dejanje.
ta: <span weight="bold" size="larger">இந்த செயல்பாட்டிற்கு எந்த சாதனத்தை பயன்படுத்த வேண்டும்?</span> நீங்கள் ஒன்றுக்கும் மேற்பட்ட சாதனத்தை வைத்திருப்பதால் நீங்கள் அவற்றை அடையாளப்படுத்த வேண்டும் இந்த செயல்பாட்டிற்கு.
te: <span weight="bold" size="larger">ఈ ఆరేషన్ కొరకు ఏ పరికరము వుపయోగించాలి?</span> మీరు ఈ కంప్యూటరుకు వొకటికన్నా యెక్కువ అనుసంధానపు పరికరమును కలిగివున్నందున ఈ చర్యకొరకు దేనిని వుపయోగించాలో మీరు తెలుపవలసివుంది.

source: C_harset of PDA:
as: PDA ত ব্যৱহৃত কাৰ্চেট: (_h)
bn_in: PDA-তে ব্যবহৃত ক্যার-সেট: (_h)
cs: _Znaková sada PDA:
da: P_DA'ens tegnsæt:
de: Zeic_hensatz des PDAs:
gl: C_onxunto de caracteres desta PDA:
gu: PDA નું અક્ષર સુયોજન (_h):
hi: PDA का चारसेट (_h):
kn: PDA ಯ ಕ್ಯಾರ್ಸೆಟ್(_h):
mr: PDA चे अक्षरसंच (_h):
or: PDAର ଅକ୍ଷରବିନ୍ୟାସ (_h):
ru: Ко_дировка КПК:
sl: _Znakovni nabor dlančnika:
ta: PDAஇன் எழுத்துரு அமை (_h):
te: PDA యొక్క అక్షరసమితి (_h):

source: C_onduits
as: Conduits (_o)
bn_in: Conduits (_o)
cs: Propojovací m_oduly
da: Rør_kanaler
gl: Nome do c_onduto
gu: Conduits (_o)
hi: नलिका (_o)
kn: ನಳಿಗೆಗಳು(ಕಾಂಡಿವಿಟ್)(_o)
mr: Conduits (_o)
or: ନାଳୀ (_o)
ru: _Кондуиты
sl: _Vezniki
ta: தொடர்புகள் (_o)
te: కాన్డూయిట్లు (_o)

source: Choose Device
as: যন্ত্ৰ নিৰ্ব্বাচন কৰক
bn_in: ডিভাইস নির্বাচন করুন
cs: Zvolte zařízení
da: Vælg enhed
de: Wählen Sie das Gerät aus
gl: Escoller Dispositivo
gu: ઉપકરણને પસંદ કરો
hi: युक्ति चुनें
kn: ಸಾಧನವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
mr: साधन निवडा
or: ଯନ୍ତ୍ର ବାଛନ୍ତୁ
ru: Выбрать устройство
sl: Izbor naprave
ta: சாதனத்தை தேர்ந்தெடு
te: పరికరాన్ని యెంచుకొనుము

source: Choose this option if you have used sync software before, even on another computer
as: সুসঙ্গত কৰাৰ চালনাজ্ঞান পূৰ্বে (অন্য কোনো কম্পিউটাৰে ব্যৱহৃত হ'লেও প্ৰযোজ্য) ব্যৱহাৰ কৰা হ'লে এই বিকল্প নিৰ্ব্বাচন কৰক ।
bn_in: সুসংগত করার সফ্টওয়্যার পূর্বে (অন্য কোনো কম্পিউটারে ব্যবহৃত হলেও প্রযোজ্য) ব্যবহার করা হলে এই বিকল্পটি নির্বাচন করুন।
cs: Tuto volbu vyberte, pokud jste již dříve použili synchronizační software, třebaže i na jiném počítači
da: Markér dette valg, hvis du har brugt synkroniseringssoftware før, selv på en anden computer
de: Wählen Sie diese Option, falls Sie bereits Abgleichsoftware verwendet haben, auch auf einem anderen Rechner
gl: Escolla esta opción se usou software de sincronización antes, mesmo sobre outro computador
gu: આ વિકલ્પ ને પસંદ કરો જો તમે પહેલા સુમેળ સોફ્ટવેરને વાપરેલ હોય તો, બીજા કૉમ્પ્યુટર પર
hi: इस विकल्प को चुनें यदि आपने तुल्यकालित सॉफ़्टवेयर का प्रयोग पहले किया है, हालांकि दूसरे कंप्यूटर पर भी.
kn: ನೀವು ಈ ಮೊದಲು ಬೇರೊಂದು ಗಣಕದಲ್ಲಿಯಾದರೂ ಸಹ ಮೇಳೈಕೆಯ ತಂತ್ರಾಂಶವನ್ನು ಬಳಸಿದ್ದಲ್ಲಿ, ಈ ಆಯ್ಕೆಯನ್ನು ಆರಿಸಿ
mr: इतर संगणकावर समजुळवणी सॉफ्टवेअर पूर्वी वापरर्ले असल्यास, या पर्याय निवडा
or: ଯଦି ଆପଣ ପୂର୍ବରୁ sync ସଫ୍ଟୱେରକୁ ଏଥିରେ କିମ୍ବା ଅନ୍ୟ କୌଣସି କମ୍ପୁଟରରେ ବ୍ୟବହାର କରିଛନ୍ତି, ତେବେ ଏହି ବିକଳ୍ପକୁ ଚୟନ କରନ୍ତୁ
ru: Выберите, если вы раньше использовали программы синхронизации на этом или других компьютерах
sl: Možnost izberite v primeru, da ste program usklajevanja že uporabili
ta: மற்றொரு கணினியில் இதற்கு முன்பே ஒத்திசை மென்பொருளை நீங்கள் பயன்படுத்தி இருந்தால் இந்த விருப்பத்தை தேர்ந்தெடுக்கவும்
te: వేరొక కంప్యూటరుపై అయినప్పుటికి, మీరు యింతకుముందు సింక్ సాఫ్టువేరును వుపయోగించినట్లైతే ఈ ఐచ్చికాన్ని యెంచుకొనుము

source: Conduit Settings
as: Conduit সংক্ৰান্ত বৈশিষ্ট্য
bn_in: Conduit সংক্রান্ত বৈশিষ্ট্য
cs: Nastavení modulu
da: Datakanal indstillinger
de: Conduit-Einstellungen
gl: Configuración do conduto...
gu: Conduit સુયોજનો
hi: नलिका सेटिंग
kn: ನಳಿಗೆಯ(ಕಾಂಡಿವಿಟ್) ಸಿದ್ಧತೆಗಳು
mr: Conduit संयोजना
or: ନାଳୀ ବିନ୍ୟାସ
ru: Настройки кондуита
sl: Nastavitve veznika
ta: தொடர்பு அமைவுகள்
te: కాన్డూయిట్ అమరికలు

source: Congratulations, gnome-pilot is configured! You can change gnome-pilot settings at any time from PilotLink and Conduits tabs in control center. You can monitor syncing of gnome-pilot by adding PilotLink applet to your panel.
as: অভিনন্দন, gnome-pilot এতিয়া বিন্যাস কৰা সমাপ্ত হৈছে! নিয়ন্ত্ৰণৰ কেন্দ্ৰৰ পৰা PilotLink আৰু Conduits টেবৰ পৰা যি কোনো সময়ত gnome-pilot ৰ বৈশিষ্ট্য পৰিবৰ্তন কৰা যাব । পেনেলত PilotLink এপ্লেট যোগ কৰি gnome-pilot ৰ সুসঙ্গতি কাম নিৰীক্ষণ কৰা যাব ।
bn_in: অভিনন্দন, gnome-pilot এখন কনফিগার করা সমাপ্ত হয়েছে! নিয়ন্ত্রণের কেন্দ্র থেকে PilotLink ও Conduits ট্যাব থেকে যে কোনো সময়ে gnome-pilot-র বৈশিষ্ট্য পরিবর্তন করা যাবে। প্যানেলের মধ্যে PilotLink অ্যাপ্লেট যোগ করে gnome-pilot-র সুসংগতি কর্ম নিরীক্ষণ করা যাবে।
cs: Gratulujeme, gnome-pilot je nastaven! Nastavení gnome-pilot můžete kdykoli změnit na kartách PilotLink a Moduly v ovládacím centru. Stav synchronizace gnome-pilot můžete sledovat po přidání appletu PilotLink na svůj panel.
da: Tillykke, du har fuldført konfiguration af gnome-pilot! Du kan ændre indstillinger for gnome-pilot når som helst fra PilotLink og Komponenter-fanerne i kontrolcentret. Du kan overvåge synkronisering af gnome-pilot ved at tilføje PilotLink panelprogram til dit panel.
de: Herzlichen Glückwunsch, Sie haben gnome-pilot erfolgreich konfiguriert! Sie können die gnome-pilot-Einstellungen zu jeder Zeit in GNOME-Einstellungen unter PalmOS-Geräte ändern. Sie können den Datenabgleich von gnome-pilot überwachen, indem Sie das PilotLink-Applet zu Ihrem Panel hinzufügen.
gl: Felicidades, gnome-pilot está configurado! Pode cambiar a configuración de gnome-pilot en calquera momento desde PilotLink e os separadores Condutos no centro de control. Pode monitorizar a sincronización de gnome-pilot engadindo o miniaplicativo PilotLink ao seu panel.
gu: અભિનંદન, gnome-pilot એ રૂપરેખાંકિત થયેલ છે! તમે PilotLink અને Conduits tabs માંથી નિયંત્રણ કેન્દ્ર માં કોઇપણ સમયે gnome-pilot સુયોજનોને બદલી શકો છો તમે તમારા પેનલમાં PilotLink applet ને ઉમેરતી વખતે gnome-pilot નો સુમેળ કરવાનું મોનિટર કરી શકો છો.
hi: बधाई, gnome-pilot विन्यस्त है! आप गनोम पाइलट सेटिंग को किसी समय PilotLink और Conduits टैब से नियंत्रण केंद्र से बदल सकते हैं. आप गनोम पाइटल के तुल्यतालन को PilotLink एप्लेट को आपने पटल में जोड़कर निरीक्षण कर सकते हैं.
kn: ಅಭಿನಂದನೆಗಳು, gnome-ಪೈಲಟ್ ಅನ್ನು ಸಂರಚಿಸಲಾಗಿದೆ! ನೀವು ಯಾವುದೆ ಸಮಯದಲ್ಲಿ PilotLink ಹಾಗು ನಳಿಗೆಗಳು(ಕಾಂಡವಿಟ್) ಹಾಳೆಗಳ ನಿಯಂತ್ರಣವನ್ನು ಬಳಸಿಕೊಂಡು gnome-ಪೈಲಟ್‌ನ ಸಿದ್ಧತೆಗಳನ್ನು ಬದಲಾಯಿಸಬಹುದಾಗಿದೆ. PilotLink ಆಪ್ಲೆಟ್ ಅನ್ನು ಫಲಕಕ್ಕೆ ಸೇರಿಸುವ ಮೂಲಕ ನೀವು gnome-ಪೈಲಟ್ ಮೇಳೈಸುವಿಕೆಯ ಮೇಲ್ವಿಚಾರಣೆಯನ್ನು ನಡೆಸಬಹುದು.
mr: धन्यवाद, gnome-pilot संयोजीत केले! तुम्ही gnome-pilot संयोजना पासून कुठल्याहीक्षणी नियंत्रण केंद्र अंतर्गत PilotLink व Conduits टॅब बदलू शकता. पटलावर PilotLink ऍपलेट समावेष करून तुम्ही gnome-pilot ची समजुळवणी नियंत्रीत करू शकता.
or: ଅଭିନନ୍ଦନ, gnome-pilot ବିନ୍ୟାସ ହୋଇସାରିଛି! ଆପଣ gnome-pilot ସଂରଚନାକୁ ଯେକୌଣସି ସମୟରେ PilotLink ଏବଂ କଣ୍ଡୁଇଟ ଟ୍ୟାବଗୁଡ଼ିକରୁ ବଦଳାଇପାରିବେ। ଆପଣ gnome-pilotର syncing କୁ PilotLink ଆପଲେଟ ଯୋଗକରି ଦେଖିପାରିବେ।
ru: Поздравляем, настройка gnome-pilot успешно завершена. Параметры можно позднее изменить на вкладках «PilotLink» и «Кондуиты» в центре управления. Для наблюдения за синхронизацией gnome-pilot добавьте апплет PilotLink в область уведомлений.
sl: Program gnome-pilot je nastavljen! Nastavitve gnome-pilot lahko kadarkoli spremenite v zavihkih PilotLink in veznik v nadzornem središču. Usklajevanje gnome-pilot lahko nadzirate z dodajanjem PilotLink apleta na plut.
ta: வாழ்த்துக்கள், gnome-pilot கட்டமைக்கப்பட்டது! You can change gnome-pilot settings at any time from PilotLink and Conduits tabs in control center. You can monitor syncing of gnome-pilot by adding PilotLink applet to your panel.
te: అభినందనలు, gnome-pilot ఆకృతీకరించబడింది! నియంత్రణ కేంద్రమునందలి పైలట్‌లింకు మరియు కాన్డూయిట్స్ టాబ్ల ద్వారా మీరు యే సమయమునందైనా gnome-pilot అమర్పులను మార్చగలరు. పైలట్‌లింకు ఆప్లెట్‌ను మీ ప్యానల్‌కు జతచేయుటద్వారా మీరు gnome-pilot యొక్క సింకింగును పర్యవేక్షించగలరు.

source: D_isable
as: নিষ্ক্ৰিয় কৰক (_i)
bn_in: নিষ্ক্রিয় করুন (_i)
cs: _Zakázat
da: Deakt_ivér
de: Deakt_ivieren
gl: Desact_ivar
gu: નિષ્ક્રિય કરો (_i)
hi: निष्क्रिय करें (_i)
kn: ಅಶಕ್ತಗೊಳಿಸು(_i)
mr: अकार्यान्वीत करा (_i)
or: ନିଷ୍କ୍ରିୟ କରନ୍ତୁ (_i)
ru: О_тключить
sl: O_nemogoči
ta: செயல்நீக்கம் (_i)
te: అచేతనముచేయి (_i)

source: De_vices
as: যন্ত্ৰ (_v)
bn_in: ডিভাইস (_v)
cs: Z_ařízení
da: En_heder
de: _Geräte
gl: Dispositi_vos
gu: ઉપકરણો (_v)
hi: युक्ति (_v)
kn: ಸಾಧನಗಳು(_v)
mr: साधन (_v)
or: ଉପକରଣଗୁଡ଼ିକ (_v)
ru: _Устройства
sl: Na_prave
ta: சாதனங்கள் (_v)
te: పరికరములు(_v)

source: Description:
as: বিৱৰণ:
bn_in: বিবরণ:
cs: Popis:
da: Beskrivelse:
de: Beschreibung:
gl: Descrición:
gu: વર્ણન:
hi: विवरण:
kn: ವಿವರಣೆ:
mr: वर्णन:
or: ବର୍ଣ୍ଣନା:
ru: Описание:
sl: Opis:
ta: விளக்கம்:
te: వివరణ:

source: Device Settings
as: যন্ত্ৰ সংক্ৰান্ত বৈশিষ্ট্য
bn_in: ডিভাইস সংক্রান্ত বৈশিষ্ট্য
cs: Nastavení zařízení
da: Enhedsopsætning
de: Geräteeinstellungen
gl: Propiedades do Dispositivo
gu: ઉપકરણ સુયોજનો
hi: युक्ति सेटिंग
kn: ಸಾಧನದ ಸಿದ್ಧತೆಗಳು
mr: साधन संयोजना
or: ଉପକରଣ ବିନ୍ୟାସ
ru: Настройки устройства
sl: Nastavitve naprave
ta: சாதன அமைவுகள்
te: పరికరము అమర్పులు

source: Device:
as: যন্ত্ৰ:
bn_in: ডিভাইস:
cs: Zařízení:
da: Enhed:
de: Gerät:
gl: Dispositivo:
gu: ઉપકરણ:
hi: डिवाइस:
kn: ಸಾಧನ:
mr: साधन:
or: ଉପକରଣ:
ru: Устройство:
sl: Naprava:
ta: சாதனம்:
te: పరికరము:

source: Enter Owner Name you want stored on your PDA
as: আপোনাৰ PDA-ত সংৰক্ষণৰ উদ্দেশ্যে গৰাকীৰ নাম ধাৰ্য কৰক
bn_in: আপনার PDA-র মধ্যে সংরক্ষণের উদ্দেশ্যে মালিকের নাম ধার্য করুন
cs: Zadejte jméno vlastníka, které chcete uložit na svém PDA
da: Indtast ejernavn du vil gemme på din PDA
de: Geben Sie den Benutzernamen an, der auf dem PDA gespeichert werden soll
gl: Introduza o nome do propietario que quere gardar na súa PDA
gu: તમારા PDA પર સંગ્રહ થયેલ તમે ઇચ્છો હોય તે માલિક નામને દાખલ કરો
hi: अपने PDA पर स्वामी नाम दाखिल करें जिसे आप जमा करना चाहते हैं
kn: ನಿಮ್ಮ PDA ನೀವು ಶೇಖರಿಸಿಡಲು ಬಯಸುವ ಮಾಲಿಕನ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
mr: PDA वरील साठवण्याकरीता मालकाचे नाव प्रविष्ट करा
or: ଆପଣଙ୍କର PDA ରେ ସଂରକ୍ଷଣ କରିବାକୁ ଚାହୁଁଥିବା ମାଲିକ ନାମ ଭରଣ କରନ୍ତୁ
ru: Введите имя пользователя для сохранения в КПК
sl: Vnesite ime lastnika, ki ga želite shraniti na dlančnik
ta: நீங்கள PDAவில் சேமிக்க விரும்பினால் உரிமையாளர் பெயரை உள்ளிடவும்
te: మీ PDAనందు మీరు నిల్వవుంచాలనుకొన్న యజమాని నామమును తెలుపండి

source: Get the Owner's name and ID from the PDA
as: গৰাকীৰ নাম আৰু ID ৰ তথ্য PDAৰ পৰা প্ৰাপ্ত কৰক
bn_in: মালিকরে নাম ও ID-র তথ্য PDA থেকে প্রাপ্ত করুন
cs: Získat z PDA jméno vlastníka a ID
da: Hent ejerens navn og ID fra PDA'en
de: Name des Eigentümers und Kennung aus dem PDA holen
gl: Obter o nome do propietario e o seu ID da PDA
gu: PDA માંથી માલિકનું નામ અને ID ને મેળવો
hi: PDA से स्वामी नाम और आईडी पाएँ
kn: PDA ಯಿಂದ ಮಾಲಿಕನ ಹೆಸರು ಹಾಗು ID ಅನ್ನು ಪಡೆದುಕೊಳ್ಳಿ
mr: PDA पासून मालकाचे नाव व ID प्राप्त करा
or: PDA ରୁ ମାଲିକ ନାମ ଏବଂ ID ସଂଗ୍ରହ କରନ୍ତୁ
ru: Получить имя пользователя и идентификатор из КПК
sl: Pridobi ime in ID lastnika z dlančnika
ta: உரிமையாளர்களின் பெயரை மற்றும் குறியீட்டை PDAவிலிருந்து பெறவும்
te: PDA నుండి యజమాని నామము మరియు ID పొందండి

source: Initial Sync
as: প্ৰাৰম্ভিক সুসঙ্গতি
bn_in: প্রারম্ভিক সুসংগতি
cs: Počáteční synchronizace
da: Første synkronisering
de: Datenabgleich beginnen
gl: Sincronización Inicial
gu: શરૂઆતનો સુમેળ
hi: आरंभिक तुल्यकालन
kn: ಆರಂಭಿಕ ಮೇಳೈಕೆ
mr: प्रारंभिक समजुळवणी
or: ପ୍ରାରମ୍ଭିକ Sync
ru: Первоначальная синхронизация
sl: Začetno usklajevanje
ta: துவக்க ஒத்திசைவு
te: ప్రాధమిక సింక్

source: Net_work
as: নে'টৱৰ্ক (_w)
bn_in: নেটওয়ার্ক (_w)
cs: _Síť
da: Net_værk
de: Netz_werk
gl: Re_de
gu: નેટવર્ક (_w)
hi: संजाल (_w)
kn: ಜಾಲಬಂಧ(_w)
mr: जाळं (_w)
or: ନେଟୱର୍କ (_w)
ru: _Сеть
sl: Omr_ežje
ta: பிணையம் (_w)
te: నెట్వర్కు (_w)

source: O_wner:
as: গৰাকী: (_w)
bn_in: মালিক: (_w)
cs: _Vlastník:
da: E_jer:
de: Ei_gentümer:
gl: P_ropietario
gu: માલિક (_w):
hi: स्वामी (_w):
kn: ಮಾಲಿಕ(_w):
mr: मालक (_w):
or: ମାଲିକ (_w):
ru: _Пользователь:
sl: L_astnik:
ta: உரிமையாளர் (_w):
te: యజమాని (_w):

source: Owner Name and ID to set on the PDA
as: PDA-ত ধাৰ্য কৰাৰ উদ্দেশ্যে গৰাকীৰ নাম আৰু ID
bn_in: PDA-র মধ্যে ধার্য করার উদ্দেশ্যে মালিকের নাম ও ID
cs: Jméno vlastníka a ID, které se má na PDA nastavit
da: Brugernavn og ID som skal angives på PDA'en
de: Benutzername und Kennung zum Einstellen auf dem PDA.
gl: Nome de Usuario e ID para poñer no Pilot
gu: PDA પર સુયોજિત કરવા માટે માલિક નામ અને ID
hi: PDA पर सेट करने के लिए स्वामी नाम और ID
kn: PDA ಯಲ್ಲಿ ಹೊಂದಿಸಬೇಕಿರುವ ಮಾಲಿಕನ ಹೆಸರು ಹಾಗು ID
mr: PDA वरील निश्चित करण्याजोगी मालकाचे नाव व ID
or: PDA ରେ ସେଟ କରିବା ପାଇଁ ଥିବା ମାଲିକ ନାମ ଏବଂ ID
ru: Имя пользователя и ID для настройки в КПК
sl: Ime in ID lastnika dlančniku
ta: உரிமையாளர் பெயர் மற்றும் ID PDAஇல் அமைக்கபட வேண்டும்
te: PDA నందు అమర్చుటకు యజమాని నామము మరియు ID

source: Owner:
as: গৰাকী:
bn_in: মালিক:
cs: Vlastník:
da: Ejer:
de: Eigentümer:
gl: Propietario:
gu: માલિક:
hi: स्वामी:
kn: ಮಾಲೀಕ:
mr: मालक:
or: ମାଲିକ:
ru: Пользователь:
sl: Lastnik:
ta: உரிமையாளர்:
te: యజమాని:

source: PDA Attributes
as: PDA ৰ বৈশিষ্ট্য
bn_in: PDA-র বৈশিষ্ট্য
cs: Atributy PDA
da: PDA-attributter
de: PDA-Attribute
gl: Atributos da PDA
gu: PDA ગુણધર્મો
hi: PDA विशेषता
kn: PDA ಗುಣವಿಶೇಷಗಳು
mr: PDA गुणधर्म
or: PDA ଗୁଣଧର୍ମ
ru: Атрибуты КПК
sl: Atributi dlančnika
ta: PDA பண்புகள்
te: PDA యాట్రిబ్యూట్లు

source: PDA Identification
as: PDA চিনাক্তকৰণ
bn_in: PDA সনাক্তকরণ
cs: Identifikace PDA
da: PDA-genkendelse
de: PDA-Identifikation
gl: Identificación da PDA
gu: PDA ઓળખપત્ર
hi: PDA पहचान
kn: PDA ಗುರುತಿಸುವಿಕೆ
mr: PDA ओळख पटवा
or: PDA ପରିଚୟ
ru: Идентификация КПК
sl: Določitev dlančnika
ta: PDA அடையாளம் காட்டுதல்
te: PDA గుర్తింపు

source: PDA Settings
as: PDA ৰ বৈশিষ্ট্য
bn_in: PDA-র বৈশিষ্ট্য
cs: Nastavení PDA
da: PDA-opsætning
de: PDA-Einstellungen
gl: Configuración da PDA
gu: PDA સુયોજનો
hi: PDA सेटिंग
kn: PDA ಸಿದ್ಧತೆಗಳು
mr: PDA संयोजना
or: PDA ବିନ୍ୟାସ
ru: Настройки КПК
sl: Nastavitve dlančnika
ta: PDA அமைவுகள்
te: PDA అమరికలు

source: P_DA:
as: PDA: (_D)
bn_in: PDA: (_D)
gu: PDA (_D):
mr: PDA (_D):
or: PDA (_D):
ru: _КПК:
sl: D_lančnik:

source: Please fix the following problem...
bn_in: অনুগ্রহ করে নিম্নলিখিত সমস্যাটি সংশোধন করুন...
cs: Opravte prosím následující problém…
da: Ret venligst følgende problem...
de: Bitte beseitigen Sie folgendes Problem …
gl: Arranxe o seguinte problema...
gu: મહેરબાની કરીને નીચેની સમસ્યાને સુધારો...
or: ନିମ୍ନଲିଖିତ ସମସ୍ୟାକୁ ଠିକ କରନ୍ତୁ...
ru: Исправьте следующие проблемы...
sl: Popravite naslednjo težavo ...
ta: பின்வரும் சிக்கலை பொருத்தவும்...
te: దయచేసి క్రింది సమస్యను పరిష్కరించుము...

source: S_peed:
as: গতি: (_p)
bn_in: গতি: (_p)
cs: _Rychlost:
da: Hasti_ghed:
de: Ge_schwindigkeit:
gl: _Velocidade
gu: ઝડપ (_p):
hi: गति (_p):
kn: ವೇಗ(_p):
mr: वेग (_p):
or: ଗତି (_p):
ru: _Скорость:
sl: _Hitrost:
ta: வேகம் (_p):
te: వేగము(_p):

source: Send the Owner's name and ID to the PDA, overwriting any existing identity
as: পৰিচয় সংক্ৰান্ত উপস্থিত কোনো তথ্য আঁতৰাই PDA-ত গৰাকীৰ নাম আৰু ID প্ৰৰণ কৰক
bn_in: পরিচয় সংক্রান্ত উপস্থিত কোনো তথ্য মুছে ফেলে PDA-র মধ্যে মালিকের নাম ও ID প্রেরণ করুন
cs: Odeslat do PDA jméno vlastníka a ID, stávající identitu přepsat
da: Send ejerens navn og ID til PDA'en. Dette overskriver enhver allerede eksisterende identitet
de: Eigentümername und Kennung an den PDA senden, vorhandene Identität wird überschrieben
gl: Enviar o nome do propietario e o ID á PDA, sobreescribindo calquera outra identidade existente
gu: PDA માં માલિકનાં નામ અને ID ને મોકલો, કોઇપણ અસ્તિત્વ ધરાવતી ઓળખ ઉપર ફરીથી લખો
hi: PDA में स्वामी नाम और ID भेजें, किसी मौजूदा पहचान को अधिलिखित करते हुए
kn: ಮಾಲಿಕನ ಹೆಸರು ಹಾಗು ID ಅನ್ನು PDA ಗೆ ಕಳುಹಿಸು, ಈ ಮೊದಲು ಯಾವುದೆ ಐಡೆಂಟಿಟಿ ಇದ್ದರೂ ಸಹ ಅದನ್ನು ಅಳಿಸಿಬರೆಯಲಾಗುತ್ತದೆ
mr: PDA करीता मालकाचे नाव व ID पाठवा, कुठलेही अस्तित्वातील ओळख खोडून पुन्हा लिहा
or: ମାଲିକର ନାମ ଏବଂ ID PDA କୁ ପଠାନ୍ତୁ, କୌଣସି ସ୍ଥିତବାନ ପରିଚୟକୁ ନବଲିଖନ କରୁଅଛି
ru: Отправить имя пользователя и идентификатор в КПК, переопределив существующие настройки
sl: Pošlje ID in ime lastnika na dlančnik in prepiše morebitno obstoječo istovetnost
ta: உரிமையாளர் பெயர் மற்றும் ID PDAக்கு அனுப்புகிறது, எந்த இருக்கும் அடையாளத்தையும் மேலெழுதுகிறது
te: యజమాని నామము మరియు IDను PDAకు పంపుము, వున్నటువంటి యెటువంటి గుర్తింపునైనా చెరిపివ్రాస్తుంది

source: Set the root directory for all PDA files to be stored.
as: PDA নথিপত্ৰ সংৰক্ষণৰ বাবে সকলো নথিপত্ৰৰ root পঞ্জিকা ধাৰ্য কৰক ।
bn_in: PDA ফাইল সংরক্ষণের জন্য সকল ফাইলের root ডিরেক্টরি ধার্য করুন।
cs: Nastavit kořenovou složku, kde budou uloženy všechny soubory PDA.
da: Angiv rodmappe, hvor alle PDA-filer vil blive gemt.
de: Legen Sie den Basisordner für Ihre zu speichernden PDA-Dateien fest.
gl: Estabelecer o cartafol raíz para gardar todos os ficheiros de PDA.
gu: સંગ્રહ કરવા માટે PDA ફાઇલો માટે રુટ ડિરેક્ટરીને સુયોજિત કરો.
hi: जमा किए जाने वाले सभी PDA फ़ाइलों के लिए रूट निर्देशिका सेट करें.
kn: ಎಲ್ಲಾ PDA ಕಡತಗಳ ಮೂಲ ಕೋಶಗಳು ಶೇಖರಿತಗೊಳ್ಳುವಂತೆ ಹೊಂದಿಸಿ.
mr: साठवण्याजोगी सर्व PDA फाइल करीता root डिरेक्ट्री निश्चित करा.
or: ସଂରକ୍ଷଣ ରଖିବାକୁ ଥିବା ସମସ୍ତ PDA ଫାଇଲଗୁଡ଼ିକରେ ମୂଖ୍ୟଚାଳକ ଡିରେକ୍ଟୋରୀ ସେଟ କରନ୍ତୁ।
ru: Задать корневой каталог для сохранения файлов КПК.
sl: Nastavi korensko mapo za vse shranjene datoteke dlančnika.
ta: அனைத்து PDA கோப்புகளுக்கு சேமிக்கப்பட்ட ரூட் அடைவை அமை
te: అన్ని PDA దస్త్రములు నిల్వవుంచుటకు root డైరెక్టరీను అమర్చుము.

source: Success
as: সফল
bn_in: সফল
cs: Úspěch
da: Succés
de: Erfolg
gl: Correcto
gu: સફળતા
hi: सफलता
kn: ಯಶಸ್ವಿಯಾಗಿದೆ
mr: यशस्वी
or: ସଫଳତା
ru: Успешно
sl: Uspešno zaključeno
ta: வெற்றி
te: సఫలం
