Repository: onionmixer/gnome-pilot
Catalog: po/*.po
Languages: as, bn_in, cs, da, de, gl, gu, hi, kn, mr, or, ru, sl, ta, te

source: Unable load key gpilotd/%s/pilotid: %s
bn_in: gpilotd/%s/pilotid কি লোড করতে ব্যর্থ: %s
cs: Nelze načíst klíč gpilotd/%s/pilotid: %s
da: Kunne ikke indlæse nøgle gpilotd/%s/pilotid: %s
de: Schlüssel »gpilotd/%s/pilotid« kann nicht geladen werden: %s
gl: Non foi posíbel cargar a chave gpilotd/%s/pilotid: %s
gu: કી gpilotd/%s/pilotid ને લાવવાનું અસમર્થ: %s
or: gpilotd/%s/pilotid ରେ କି ଧାରଣ କରିବାରେ ଅସମର୍ଥ: %s
ru: Не удалось загрузить ключ gpilotd/%s/pilotid: %s
sl: Ključa gpilotd/%s/pilotid ni mogoče naložiti: %s
ta: gpilotd/%s/pilotid விசையை ஏற்ற முடியவில்லை: %s
te: కీ gpilotd/%s/pilotid లోడుచేయలేక పోయింది: %s

source: Disabled
as: নিষ্ক্ৰিয়
bn_in: নিষ্ক্রিয়
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
gl: Desactivado
gu: નિષ્ક્રિય થયેલ છે
hi: अक्षम
kn: ಅಶಕ್ತಗೊಂಡ
mr: अकार्यान्वीत
or: ନିଷ୍କ୍ରିୟ
ru: Отключено
sl: Onemogočeno
ta: செயல்நீக்கம்
te: అచేతనమైన

source: Enabled
as: সক্ৰিয়
bn_in: সক্রিয়
cs: Povoleno
da: Aktiveret
de: Aktiviert
gl: Activado
gu: સક્રિય થયેલ છે
hi: सक्षम
kn: ಸಕ್ರಿಯಗೊಂಡ
mr: कार्यान्वीत
or: ସକ୍ରିୟ
ru: Включено
sl: Omogočeno
ta: செயல்படுகிறது
te: చేతనపరచిన

source: None
as: শূণ্য
bn_in: শূণ্য
cs: Žádná
da: Ingen
de: Keines
gl: Ningún
gu: કંઇ નહિં
hi: कुछ नहीं
kn: ಯಾವುದೂ ಇಲ್ಲ
mr: काहिच नाही
or: କିଛି ନୁହେଁ
ru: Нет
sl: Nihče
ta: ஒன்றுமில்லை
te: ఏదీకాదు

source: You must have at least one device setup
as: প্ৰস্তুত কৰাৰ বাবে অন্তত এটা যন্ত্ৰ উপস্থিত থাকা আৱশ্যক
bn_in: প্রস্তুত করার জন্য অন্তত একটি ডিভাইস উপস্থিত থাকা আবশ্যক
cs: Musíte mít nastaveno alespoň jedno zařízení
da: Du skal have mindst en enhedsopsætning
de: Sie müssen mindestens eine Geräteeinstellung haben
gl: Ten que ter polo menos un dispositivo configurado
gu: તમારી પાસે ઓછામાં ઓછુ એક ઉપકરણ સુયોજન હોવુ જ જોઇએ
hi: आपके पास कम से कम एक युक्ति सेटअप होनी चाहिए
kn: ನೀವು ಕನಿಷ್ಟ ಒಂದು ಸಾಧನ ಸಿದ್ಧತೆಯನ್ನು ಸೂಚಿಸಬೇಕು
mr: तुमच्याकडे किमान एक साधन मांडणी असायला हवी
or: ଆପଣଙ୍କ ପାଖରେ ଅତିକମରେ ଉପକରଣ ବିନ୍ୟାସ ଥିବା ଉଚିତ
ru: Должно быть настроено хотя бы одно устройство
sl: Nastavljena mora biti vsaj ena naprava
ta: நீங்கள் ஒரு சாதன அமைப்பையாவது வைத்திருக்க வேண்டும்
te: మీరు కనీసం వొక పరికరపు అమర్పునైనా కలిగివుండాలి

source: Synchronize
as: সুসঙ্গত কৰক
bn_in: সুসংগত করুন
cs: Synchronizovat
da: Synkronisér
de: Abgleichen
gl: Sincronizar
gu: સુમેળ કરો
hi: तुल्यकालित करें
kn: ಮೇಳೈಸು
mr: जुळवा
or: ସମକାଳୀନ
ru: Синхронизировать
sl: Uskladi
ta: ஒத்திசை
te: ఏకకాలంచేయి

source: Copy from PDA
as: PDAৰ পৰা নকল কৰক
bn_in: PDA থেকে কপি করুন
cs: Kopírovat z PDA
da: Kopiér fra PDA
de: Von Pilot kopieren
gl: Copiar desde a PDA
gu: PDA માંથી નકલ કરો
hi: PDA से कॉपी करें
kn: PDA ಇಂದ ಕಾಪಿ ಮಾಡಿ
mr: PDA पासून प्रत बनवा
or: PDA ରୁ ନକଲ କରନ୍ତୁ
ru: Скопировать из КПК
sl: Kopiraj z dlančnika
ta: PDAவிலிருந்து நகலெடு
te: PDA నుండి నకలుతీయి

source: Copy to PDA
as: PDA ত নকল কৰক
bn_in: PDA-তে কপি করুন
cs: Kopírovat do PDA
da: Kopiér til PDA
de: Auf Pilot kopieren
gl: Copiar á PDA
gu: PDA માં નકલ કરો
hi: PDA में नक़ल लें
kn: PDA ಗೆ ಕಾಪಿ ಮಾಡಿ
mr: PDA शी प्रत जोडा
or: PDA କୁ ନକଲ କରନ୍ତୁ
ru: Скопировать в КПК
sl: Kopiraj na dlančnik
ta: PDAக்கு நகலெடு
te: PDA కు నకలుచేయి

source: Merge from PDA
as: PDAৰ পৰা একত্ৰিত কৰক
bn_in: PDA থেকে একত্রিত করুন
cs: Sloučit z PDA
da: Flet fra PDA
de: Vom Pilot einfließen
gl: Fusionar desde a PDA
gu: PDA માંથી ભેગુ કરો
hi: PDA से मिलान करें
kn: PDA ಇಂದ ವಿಲೀನಗೊಳಿಸಿ
mr: PDA पासून एकत्र करा
or: PDA ରୁ ମିଶ୍ରଣ କରନ୍ତୁ
ru: Добавить из КПК
sl: Združi z dlančnika
ta: PDAலிருந்து ஒருங்கினைக்கிறது
te: PDA నుండి కలుపు

source: Merge to PDA
as: PDA ৰ সৈতে একত্ৰিত কৰক
bn_in: PDA-র সাথে একত্রিত করুন
cs: Sloučit do PDA
da: Flet til PDA
de: Zum Pilot einfließen
gl: Fusionar á PDA
gu: PDA માં ભેગુ કરો
hi: PDA में मिलान करें
kn: PDA ಗೆ ವಿಲೀನಗೊಳಿಸಿ
mr: PDA शी एकत्र करा
or: PDA ରେ ମିଶ୍ରଣ କରନ୍ତୁ
ru: Добавить в КПК
sl: Združi na dlančnik
ta: PDAக்கு ஒருங்கினைக்கிறது
te: PDA కు కలుపు

source: Use conduit settings
as: conduit সংক্ৰান্ত বৈশিষ্ট্য প্ৰয়োগ কৰা হ'ব
bn_in: conduit সংক্রান্ত বৈশিষ্ট্য প্রয়োগ করা হবে
cs: Použít nastavení modulu
da: Gem indstillinger for datakanal
de: Conduit-Einstellungen verwenden
gl: Utilizar a configuración do conduto
gu: conduit સુયોજનોને વાપરો
hi: नलिका सेटिंग का उपयोग करें
kn: ನಳಿಗೆಯ(ಕಾಂಡಿವಿಟ್) ಸಿದ್ಧತೆಗಳನ್ನು ಬಳಸಿ
mr: conduit संयोजना वापरा
or: ନାଳୀ ସମରଚନା ବ୍ୟବହାର କରନ୍ତୁ
ru: Использовать настройки кондуита
sl: Uporabi nastavitve veznika
ta: தொடர்பு அமைவுகளைப் பயன்படுத்து
te: కాన్డూయిట్ అమర్పులను వుపయోగించు

source: Network
as: নে'টৱৰ্ক
bn_in: নেটওয়ার্ক
cs: Síť
da: Netværk
de: Netzwerk
gl: Rede
gu: નેટવર્ક
hi: संजाल
kn: ಜಾಲಬಂಧ
mr: जाळं
or: ନେଟୱର୍କ
ru: Сеть
sl: Omrežje
ta: பிணையம்
te: నెట్వర్క్

source: Serial
as: ছিৰিয়েল
bn_in: সিরিয়াল
cs: Sériové
da: Seriel
de: Seriell
gl: Serie
gu: શ્રેણી
hi: क्रमिक
kn: ಅನುಕ್ರಮಿತ
mr: सिरीयल
or: ଅନୁକ୍ରମ
ru: Последовательный
sl: Zaporedno
ta: வரிசை
te: వరుస

source: The specified base directory exists but has the wrong permissions. Please fix or choose another directory
as: উল্লিখিত মূল পঞ্জিকা উপস্থিত কিন্তু এই পঞ্জিকাৰ অনুমতি সঠিক নহয় । অনুগ্ৰহ কৰি এইটো সংশোধন কৰক অথবা ভিন্ন পঞ্জিকা নিৰ্ব্বাচন কৰক
bn_in: উল্লিখিত মূল ডিরেক্টরি উপস্থিত রয়েছে কিন্তু এই ডিরেক্টরির অনুমতি সঠিক নয়। অনুগ্রহ করে এটি সংশোধন করুন অথবা ভিন্ন ডিরেক্টরি নির্বাচন করুন
cs: Zadaný základní složka existuje, ale má nesprávná oprávnění. Opravte to prosím, nebo zvolte jinou složku
da: Den angivne basemappe eksisterer, men den har de forkerte rettigheder. Ret dette eller vælg en anden mappe
de: Der angegebene Ordner existiert, aber die Zugriffsrechte sind falsch. Bitte korrigieren oder einen anderen Ordner wählen
gl: O cartafol base especificado existe pero ten os permisos erróneos. Arránxeo ou escolla outro cartafol
gu: સ્પષ્ટ થયેલ આધાર ડિરેક્ટરી હાજર છે પરંતુ તેની પાસે ખોટી પરવાનગીઓ છે. મહેરબાની કરીને સુધારો અથવા બીજી ડિરેક્ટરાને પસંદ કરો
hi: निर्दिष्ट बेस निर्देशिका उपस्थित है लेकिन गलत अनुमति है. कृपया ठीक करें या किसी दूसरे निर्देशिका को चुनें
kn: ಸೂಚಿಸಲಾದ ಮೂಲ ಕೋಶವು ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ಆದರೆ ಅದರ ತಪ್ಪು ಅನುಮತಿಗಳನ್ನು ಹೊಂದಿದೆ. ದಯವಿಟ್ಟು ಅದನ್ನು ಸರಿಪಡಿಸಿ ಅಥವ ಬೇರೊಂದು ಕೋಶವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
mr: निश्चित मुळ डिरेक्ट्री अस्तित्वात आहे परंतु परवानगी चुकीचे आहेत. कृपया इतर डिरेक्ट्री निश्चित करा किंवा निवडा
or: ଉଲ୍ଲିଖିତ ଆଧାର ଡିରେକ୍ଟୋରୀ ଅବସ୍ଥିତ କିନ୍ତୁ ଭୁଲ ଅନୁମତି ସହିତ। ଦୟାକରି ଏହାକୁ ଠିକ କରନ୍ତୁ ଅଥବା ଅନ୍ୟ ଏକ ଡିରେକ୍ଟୋରୀ ବାଛନ୍ତୁ
ru: Указанный основной каталог существует, но его права доступа неверны. Исправьте или выберите другой каталог.
sl: Izbrana osnovna mapa obstaja, vendar nima določenih ustreznih dovoljenj. Popravite dovoljenja ali izberite drugo mapo.
ta: குறிப்பிட்ட அடிப்படை அடைவு உள்ளது ஆனால் தவறான அனுமதிகள். சரிசெய்யவும் அல்லது வேறு அடைவை தேர்ந்தெடுக்கவும்
te: తెలుపబడిన ప్రాధమిక డైరెక్టరీ వుంది అయితే తప్పైన అనుమతులను కలిగివుంది. దయచేసి సరిచేయండి లేదా వేరొక డైరెక్టరీను యెంచుకొనండి.

source: The specified base directory exists but is not a directory. Please make it a directory or choose another directory
as: উল্লিখিত মূল পঞ্জিকা, পঞ্জিকা ৰূপে উপস্থিত নাই । অনুগ্ৰহ কৰি এইটোকে পঞ্জিকা ৰূপে গঠন কৰক অথবা ভিন্ন পঞ্জিকা নিৰ্ব্বাচন কৰক
bn_in: উল্লিখিত মূল ডিরেক্টরিটি, ডিরেক্টরি রূপে উপস্থিত নেই। অনুগ্রহ করে এটিকে ডিরেক্টরি রূপে গঠন করুন অথবা ভিন্ন ডিরেক্টরি নির্বাচন করুন
cs: Zadaná základní složka existuje, ale není to složka. Opravte to prosím, nebo zvolte jinou složku
da: Den angivne basemappe eksisterer, men er ikke en mappe. Lav den om til en mappe eller vælg en anden mappe
de: Der angegebene Ordner existiert, ist aber kein Ordner. Bitte ändern Sie ihn in einen Ordner oder wählen Sie einen anderen
gl: O cartafol base especificado existe pero non é un cartafol. Faga que sexa un cartafol ou escolla outro cartafol
gu: સ્પષ્ટ થયેલ આધાર ડિરેક્ટરી હાજર છે પરંતુ તે ડિરેક્ટરી નથી. મહેરબાની કરીને તેને ડિરેક્ટરીને બનાવો અથવા બીજી ડિરેક્ટરીને પસંદ કરો
hi: निर्दिष्ट बेस निर्देशिका उपस्थित है लेकिन निर्देशिका नहीं है. कृपया इसे एक निर्देशिका बनाएँ या किसी दूसरे निर्देशिका को चुनें
kn: ಸೂಚಿಸಲಾದ ಮೂಲ ಕೋಶವು ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ಆದರೆ ಅದು ಒಂದು ಕೋಶವಾಗಿಲ್ಲ. ದಯವಿಟ್ಟು ಅದನ್ನು ಒಂದು ಕೋಶವಾಗಿಸಿ ಅಥವ ಬೇರೊಂದು ಕೋಶವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
mr: निश्चित मुळ डिरेक्ट्री अस्तित्वात आहे परंतु डिरेक्ट्री नाही. कृपया डिरेक्ट्री बनवा किंवा इतर डिरेक्ट्री निवडा
or: ଉଲ୍ଲିଖିତ ଆଧାର ଡିରେକ୍ଟୋରୀ ଅବସ୍ଥିତ କିନ୍ତୁ ତାହା ଏକ ଡିରେକ୍ଟୋରୀ ନୁହଁ।। ଦୟାକରି ଏହାକୁ ଏକ ଡିରେକ୍ଟୋରୀ ବନାନ୍ତୁ ଅଥବା ଅନ୍ୟ ଏକ ଡିରେକ୍ଟୋରୀ ବାଛନ୍ତୁ
ru: Указанный основной каталог существует, но не является каталогом. Создайте каталог или выберите другой.
sl: Izbrana osnovna mapa obstaja, vendar ni prava mapa. Spremenite jo v pravo mapo ali pa izberite drugo mapo.
ta: குறிப்பிட்ட அடிப்படை அடைவு உள்ளது ஆனால் ஒரு அடைவு இல்லை. சரிசெய்யவும் அல்லது வேறு அடைவை தேர்ந்தெடுக்கவும்
te: తెలుపబడిన ప్రాధమిక డైరెక్టరీ వుంది అయితే అది డైరెక్టరీ కాదు. దయచేసి దానిని డైరెక్టరీ చేయండి లేదా వేరొక డైరెక్టరీను యెంచుకొనుము

source: It wasn't possible to create the specified base directory. Please verify the permitions on the specified path or choose another directory
as: উল্লিখিত মূল পঞ্জিকা নিৰ্মাণ কৰা নাযায় । অনুগ্ৰহ কৰি নিৰ্ধাৰিত পথেৰ অনুমতি পৰীক্ষা কৰক অথবা এটা পৃথক পঞ্জিকা নিৰ্ব্বাচন কৰক
bn_in: উল্লিখিত মূল ডিরেক্টরিটি নির্মাণ করা যায়নি। অনুগ্রহ করে নির্ধারিত পাথের অনুমতি পরীক্ষা করুন অথবা একটি পৃথক ডিরেক্টরি নির্বাচন করুন
cs: Nebylo možné vytvořit zadaný základní složku. Zkontrolujte prosím oprávnění na zadané cestě nebo zvolte jinou složku
da: Det var ikke muligt at oprette den angivne basemappe. Kontrollér rettighederne på den angivne sti eller vælg en anden mappe
de: Es war nicht möglich, den angegebenen Ordner anzulegen. Bitte überprüfen Sie die Rechte in diesem Pfad oder wählen Sie einen anderen Ordner
gl: Non foi posíbel crear o cartafol base especificado. Verifique os permisos no camiño especificado ou escolla outro cartafol
gu: સ્પષ્ટ થયેલ આધાર ડિરેક્ટરીને બનાવવા માટે તે શક્ય ન હતુ. મહેરબાની કરીને સ્પષ્ટ થયેલ પાથ પર પરવાનગીઓને ચકાસો અથવા બીજી ડિરેક્ટરીને પસંદ કરો
hi: किसी निर्दिष्ट बेस निर्देशिका को बनाना संभव नहीं था. कृपया अनुमति को निर्दिष्ट पथ पर जाँचें या किसी दूसरी निर्देशिका को चुनें
kn: ಸೂಚಿಸಲಾದ ಮೂಲ ಕೋಶವನ್ನು ನಿರ್ಮಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ. ದಯವಿಟ್ಟು ಸೂಚಿಸಲಾದ ಮಾರ್ಗದ ಅನುಮತಿಗಳನ್ನು ಪರಿಶೀಲಿಸಿ ಅಥವ ಬೇರೊಂದು ಕೋಶವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
mr: निश्चित मुळ डिरेक्ट्री बनवणे अशक्य. कृपया निश्चित मार्ग वरील परवानगी तपासा किंवा इतर डिरेक्ट्री निवडा
or: ଉଲ୍ଲିଖିତ ମୂଖ୍ୟ ଡିରେକ୍ଟୋରୀ ନିର୍ମାଣ କରିବା ସମ୍ଭବ ନୁହଁ। ଦୟାକରି ସେହି ଅନୁମତିଗୁଡ଼ିକୁ ନିର୍ଦ୍ଦିଷ୍ଟ ପଥରେ ଯାଞ୍ଚକରନ୍ତୁ ଅଥବା ଅନ୍ୟ ଏକ ଡିରେକ୍ଟୋରୀ ବାଛନ୍ତୁ
ru: Не удалось создать указанный основной каталог. Проверьте права доступа или выберите другой каталог.
sl: Osnovne mape ni mogoče ustvariti. Preverite dovoljenja izbrane poti ali izberite drugo mapo.
ta: குறிப்பிட்ட அடிப்படை அடைவு உள்ளது ஆனால் தவறான அனுமதிகள். அனுமதியை குறிப்பிட்ட பாதையில் சரிபார்க்கவும் அல்லது வேறு அடைவை தேர்ந்தெடுக்கவும்
te: తెలుపబడిన ప్రాధమిక డైరెక్టరీను సృష్టించుట సాధ్యపడదు. దయచేసి తెలుపబడిన పాత్ నందు అనుమతులను నిర్ధారించుము లేదా వేరొక డైరెక్టరీను యెంచుకొనుము

source: The path specified for the base directory is invalid. Please choose another directory
as: উল্লিখিত মূল পঞ্জিকাৰ পথ সঠিক নহয় । অনুগ্ৰহ কৰি এটা ভিন্ন পঞ্জিকা নিৰ্ব্বাচন কৰক
bn_in: উল্লিখিত মূল ডিরেক্টরির পাথ সঠিক নয়। অনুগ্রহ করে একটি ভিন্ন ডিরেক্টরি নির্বাচন করুন
cs: Cesta zadaná pro základní složku není platná. Zvolte prosím jinou složku.
da: Den angivne sti for basemappen er ugyldig. Vælg en anden mappe
de: Der angegebene Pfad für den Ordner ist ungültig. Bitte wählen Sie einen anderen Ordner
gl: O camiño especificado para o cartafol base non é incorrecto. Escolla outro cartafol
gu: આધાર ડિરેક્ટરી અયોગ્ય છે તે માટે સ્પષ્ટ થયેલ પાથ. મહેરબાની કરીને બીજી ડિરેક્ટરીને પસંદ કરો
hi: बेस निर्देशिका के लिए निर्दिष्ट पथ अवैध है. किसी दूसरे निर्देशिका को चुनें
kn: ಮೂಲ ಕೋಶದಿಂದ ಸೂಚಿಸಲಾದ ಮಾರ್ಗವು ಅಮಾನ್ಯವಾಗಿದೆ. ದಯವಿಟ್ಟು ಬೇರೊಂದು ಕೋಶವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
mr: मुळ डिरेक्ट्री करीता निश्चित मार्ग अवैध आहे. कृपया इतर डिरेक्ट्री निवडा
or: ମୂଖ୍ୟ ଡିରେକ୍ଟୋରୀ ପାଇଁ ଉଲ୍ଲଖିତ ପଥ ଅବୈଧ ଅଟେ। ଦୟାକରି ଅନ୍ୟଏକ ଡିରେକ୍ଟୋରୀ ବାଛନ୍ତୁ
ru: Недопустимый путь к основному каталогу. Выберите другой каталог
sl: Pot osnovne mape je neveljavna. Izberite drugo mapo.
ta: குறிப்பிட்ட அடிப்படை அடைவு உள்ளது ஆனால் தவறான அனுமதிகள். வேறு அடைவை தேர்ந்தெடுக்கவும்
te: ప్రాధమిక డైరెక్టరీకు తెలుపబడిన పాత్ చెల్లనిది. దయచేసి వేరొక డైరెక్టరీను యెంచుకొనుము

source: `%s' is not a valid character set identifier. Please enter a valid identifier or select from the available options.
bn_in: `%s' বৈধ ক্যারেক্টার-সেট সনাক্তকারী নয়। অনুগ্রহ করে বৈধ সনাক্তকারীর তথ্য লিখুন অথবা উপলব্ধ বিকল্পগুলি থেকে নির্বাচন করুন।
cs: „%s“ není platný identifikátor znakové sady. Zadejte prosím platný identifikátor nebo vyberte jednu z dostupných voleb.
da: "%s" er ikke en gyldig tegnsætsidentifikator. Indtast en gyldig identifikator eller vælg en af de tilgængelige valgmuligheder.
de: »%s« ist keine gültige Kennung für einen Zeichensatz. Bitte geben Sie eine gültige Bezeichnung aus den verfügbaren Optionen ein.
gl: `%s' non é un conxunto de caracteres correctos como identificador. Introduza un identificador correcto ou seleccione un de entre as opcións dispoñíbeis.
gu: `%s' એ યોગ્ય અક્ષર સુયોજન ઓળખનાર નથી. મહેરબાની કરીને યોગ્ય ઓળખનારને દાખલ કરો અથવા ઉપલ્બધ વિકલ્પોમાંથી પસંદ કરો.
or: `%s' ଟି ଗୋଟିଏ ବୈଧ ଅକ୍ଷର ସେଟ ପରିଚାୟକ ନୁହଁ। ଦୟାକରି ଗୋଟିଏ ବୈଧ ପରିଚାୟକ ଭରଣ କରନ୍ତୁ ଅଥବା ଉପଲବ୍ଧ ବିକଳ୍ପଗୁଡ଼ିକ ମଧ୍ଯରୁ ବାଛନ୍ତୁ।
ru: `%s' не является допустимым идентификатором. Введите допустимый идентификатор или выберите из доступных параметров.
sl: `%s' ni veljavno določilo znakovnega niza. Vnesite veljavno določilo ali izberite med razpoložljivimi možnostmi.
ta: `%s' ஒரு சரியான எழுத்து அமை அடையாளப்படுத்தி இல்லை. ஒரு சரியான அடையாளப்படுத்தியை உள்ளீடவும் அல்லது கிடைக்கப்பெறும் விருப்பங்களிலிருந்து தேர்ந்தெடுக்கவும்.
te: `%s' అనునది చెల్లునటువంటి అక్షర సమితి గుర్తింపుదారి కాదు. దయచేసి చెల్లునటువంటి గుర్తింపుదారిని ప్రవేశపెట్టుము లేదా అందుబాటులోని ఐచ్చికములనుండి యెంచుకొనుము.

source: Device 'usb:' is only valid for devices of type USB
as: যন্ত্ৰ 'usb:' অকল USB প্ৰকৃতিৰ যন্ত্ৰৰ ক্ষেত্ৰত প্ৰযোজ্য
bn_in: ডিভাইস 'usb:' শুধুমাত্র USB প্রকৃতির ডিভাইসের ক্ষেত্রে প্রযোজ্য
cs: Zařízení „usb:“ je platné pouze pro zařízení typu USB
da: Enhed "usb" Er kun gyldig for enheder af typen USB
de: Gerät »usb« gilt nur für Geräte des Typs USB
gl: O dispositivo 'usb:' só é correcto para dispositivos de tipo USB
gu: ઉપકરણ 'usb:' એ USB પ્રકારનાં ઉપકરણો માટે ફક્ત યોગ્ય છે
hi: युक्ति 'usb:' USB प्रकार की युक्ति के लिए केवल वैध है
kn: ಸಾಧನ 'usb:' ಯು ಕೇವಲ USB ಬಗೆಯ ಸಾಧನಗಳಿಗೆ ಮಾತ್ರವೆ ಮಾನ್ಯವಾಗಿದೆ
mr: साधन 'usb:' फक्त USB प्रकार नुरूप साधन करीता वैध आहे
or: ଉପକରଣ 'usb:' କେବଳ USB ପରି ଉପକରଣ ପ୍ରକାର ପାଇଁ ବୈଧ
ru: «usb:» можно использовать только для устройств USB
sl: Naprava 'usb:' je veljavna samo za vrste naprav USB
ta: சாதனம் 'usb:' சாதனங்களின் வகை USBக்கு சரியாக உள்ளது
te: పరికరము 'usb:' USB రకము వంటి పరికరముల కొరకు మాత్రమే చెల్లుతుంది

source: Read/Write permissions failed on
as: চিহ্নিত যন্ত্ৰ পঢ়া/লিখাৰ অনুমতি ব্যৰ্থ
bn_in: চিহ্নিত ডিভাইস পড়া/লেখার অনুমতি ব্যর্থ
cs: Oprávnění ke čtení a zápisu selhalo na
da: Læse-/skrive-rettigheder fejlede på
de: Lese-/Schreibrechte fehlgeschlagen auf
gl: Fallo dos permisos de lectura/escritura en
gu: તેની પર વાંચવાની/લખવાની પરવાનગીઓ નિષ્ફળ
hi: लेखन/पठन की अनुमति विफल
kn: ಇದರಲ್ಲಿ ಓದು/ಬರೆಯುವ ಅನುಮತಿಗಳು ವಿಫಲಗೊಂಡಿದೆ
mr: वाचन/लेखन परवानगी अपयशी
or: ପଢ଼ିବା/ଲେଖିବା ଅନୁମତିଗୁଡ଼ିକ ବିଫଳ ହୋଇଛି
ru: Ошибка прав чтения/записи для
sl: Dovoljenja branja/pisanja so spodletela na
ta: வாசி/எழுதும் அனுமதிகள் தோல்வி
te: చదువు/వ్రాయు అనుమతులు విఫలమైనాయి

source: Check the permissions on the device and retry
as: যন্ত্ৰৰ অনুমতি পৰীক্ষা কৰি পুনৰায় প্ৰচেষ্টা কৰক
bn_in: ডিভাইসের অনুমতি পরীক্ষা করে পুনরায় প্রচেষ্টা করুন
cs: Zkontrolujte oprávnění zařízení a zkuste to znovu
da: Tjek rettigheder for enheden og prøv igen
de: Überprüfen Sie die Rechte auf dem Gerät und wiederholen Sie den Vorgang
gl: Comprobe os permisos no dispositivo e tente de novo
gu: ઉપકરણ પર પરવાનગીઓને ચકાસો અને પુન:પ્રયત્ન કરો
hi: युक्ति पर अनुमति जाँचें और फिर कोशिश करें
kn: ಸಾಧನದ ಅನುಮತಿಗಳನ್ನು ಪರಿಶೀಲಿಸಿ ಹಾಗು ಇನ್ನೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ
mr: साधन वरील परवानगी तपासा व पुन्ह प्रयत्न करा
or: ଉପକରଣରେ ଥିବା ଅନୁମତିଗୁଡ଼ିକୁ ଯାଞ୍ଚକରନ୍ତୁ ଏବଂ ପୁନଃ ଚେଷ୍ଟାକରନ୍ତୁ
ru: Проверьте права доступа к устройству и повторите попытку
sl: Preverite dovoljenja na napravi in poskusite znova
ta: சாதனத்திலிருந்து அனுமதி பெற்று மறுமுயற்சி செய்யவும்
te: పరికరముపైని అనుమతులను పరిశీలించి తిరిగిప్రయత్నించుము

source: Failed to find directory %s or read file %s. Check that usbfs or sysfs is mounted.
as: পঞ্জিকা %s পোৱা নাযায় অথবা %s নথিপত্ৰ পঢ়া নাযায় । usbfs অথবা sysfs মাউন্ট কৰা হৈছে নে নহয় পৰীক্ষা কৰক ।
bn_in: ডিরেক্টরি %s পাওয়া যায়নি অথবা %s ফাইল পড়া যায়নি। usbfs অথবা sysfs মাউন্ট করা হয়েছে কি না পরীক্ষা করুন।
cs: Nelze najít složku %s nebo číst soubor %s. Zkontrolujte, že je připojen usbfs nebo sysfs.
da: Kunne ikke finde mappen %s eller læse filen %s. Tjek at usbfs eller sysfs er monteret.
de: Ordner %s oder Datei %s konnten nicht gefunden werden. Überprüfen Sie, ob usbfs oder sysfs eingehängt sind.
gl: Non puido atopar o cartafol %s ou ler o ficheiro %s. Verifique que usbfs ou sysfs está montado.
gu: ડિરેક્ટરી %s ને શોધવાનું અથવા ફાઇલ %s ને વાંચવાનું નિષ્ફળ. પેલા usbfs ને ચકાસો અથવા sysfs એ માઉન્ટ થયેલ છે.
hi: निर्देशिका %s को ढूँढ़ने या फ़ाइल %s पढ़ने में विफल. जाँचें कि usbfs या sysfs आरोहित है.
kn: ಕೋಶ %s ಅನ್ನು ಪತ್ತೆಮಾಡುವಲ್ಲಿ ಅಥವ ಕಡತ %s ಅನ್ನು ಓದುವಲ್ಲಿ ವಿಫಲಗೊಂಡಿದೆ. usbfs ಅಥವ sysfs ಅನ್ನು ಆರೋಹಿಸಲಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
mr: डिरेक्ट्री %1$s किंवा फाइल %2$s शोधण्यास अपयशी. usbfs किंवा sysfs mounted आहे याची तपासणी करा.
or: ଡିରେକ୍ଟୋରୀ %s କୁ ଖୋଜିବାରେ ଅଥବା %s କୁ ପଢ଼ିବାରେ ବିଫଳ। ସେହି usbfs ଅଥବା sysfs ସ୍ଥାପିତ ହୋଇଛି କି ନାହିଁ ଯାଞ୍ଚ କରନ୍ତୁ।
ru: Не удалось найти каталог %s или выполнить чтение файла %s. Проверьте подключение usbfs или sysfs.
sl: Iskanje mape %s oziroma branje datoteke %s je spodletelo. Preverite, da je usbds ali sysds priklopljen.
ta: அடைவு %s அல்லது வாசிப்பு கோப்பு %sஐ தேட முடியவில்லை. usbfs அல்லது sysfs ஏற்றப்பட்டது.
te: డైరెక్టరీ %sను కనుగొనుటకు విఫలమైంది లేదా ఫైలు %s చదువుటకు విఫలమైంది. usbfs లేదా sysfs మౌంటగునట్లు పరిశీలించుము.

source: Unable load key backup-conduit/%s/updated_only: %s
bn_in: backup-conduit/%s/updated_only কি লোড করতে ব্যর্থ: %s
cs: Nelze načíst klíč backup-conduit/%s/updated_only: %s
da: Kunne ikke indlæse nøgle backup-conduit/%s/updated_only: %s
de: Schlüssel »backup-conduit/%s/updated_only« kann nicht geladen werden: %s
gl: Foi imposíbel cargar a chave backup-conduit/%s/updated_only: %s
gu: કી backup-conduit/%s/updated_only ને લાવવાનું અસમર્થ: %s
or: backup-conduit/%s/updated_only ରେ କି ଧାରଣ କରିବାରେ ଅସମର୍ଥ: %s
ru: Не удалось загрузить ключ backup-conduit/%s/updated_only: %s
sl: Ključa backup-conduit/%s/updated_only ni mogoče naložiti: %s
ta: backup-conduit/%s/updated_only விசையை ஏற்ற முடியவில்லை: %s
te: కీ backup-conduit/%s/updated_only లోడుచేయలేక పోయింది: %s

source: Unable load key backup-conduit/%s/remove_deleted: %s
bn_in: backup-conduit/%s/remove_deleted কি লোড করতে ব্যর্থ: %s
cs: Nelze načíst klíč backup-conduit/%s/remove_deleted: %s
da: Kunne ikke indlæse nøgle backup-conduit/%s/remove_deleted: %s
de: Schlüssel »backup-conduit/%s/remove_deleted« kann nicht geladen werden: %s
gl: Foi imposíbel cargar a chave backup-conduit/%s/remove_deleted: %s
gu: કી backup-conduit/%s/remove_deleted ને લાવવાનું અસમર્થ: %s
or: backup-conduit/%s/remove_deleted ରେ କି ଧାରଣ କରିବାରେ ଅସମର୍ଥ: %s
ru: Не удалось загрузить ключ backup-conduit/%s/remove_deleted: %s
sl: Ključa backup-conduit/%s/remove_deleted ni mogoče naložiti: %s
ta: backup-conduit/%s/remove_deleted விசையை ஏற்ற முடியவில்லை: %s
te: కీ backup-conduit/%s/remove_deleted లోడుచేయలేక పోయింది: %s

source: Checking for removed databases
as: অপসাৰিত তথ্যভঁৰাল পৰীক্ষা কৰা হৈছে
bn_in: অপসারিত ডাটাবেস পরীক্ষা করা হচ্ছে
cs: Hledají se odstraněné databáze
da: Tjekker for fjernede databaser
de: Überprüfung für gelöschte Datenbanken
gl: Verificación de bases de datos eliminadas
gu: દૂર થયેલ ડેટાબેઝો માટે ચકાસી રહ્યા છે
hi: हटाए गए डेटाबेस के लिए जांच रहा है
kn: ತೆಗೆದುಹಾಕಲಾದ ದತ್ತಸಂಚಯಗಳಿಗಾಗಿ ಪರಿಶೀಲಿಸಲಾಗುತ್ತಿದೆ
mr: काढूण टाकलेले कोष करीता तपसाणी करत आहे
or: କଢ଼ାଯାଇଥିବା ତଥ୍ୟାଧାରଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରୁଅଛି
ru: Проверка удалённых баз данных
sl: Preverjanje za odstranjene zbirke podatkov
ta: நீக்கப்பட்ட தரவுதளங்களை சரிபார்க்கிறது
te: తీసివేసిన డాటాబేస్‌ల కొరకు పరిశీలించుచున్నది

source: Renaming %s
as: %s ৰ নাম
bn_in: %s-র নাম
cs: Přejmenovává se %s
da: Omdøber %s
de: %s wird umbenannt
gl: Renomeando %s
gu: %s નું નામ બદલી રહ્યા છે
hi: %s का नाम बदल रहा है
kn: %s ನ ಹೆಸರನ್ನು ಬದಲಾಯಿಸಲಾಗುತ್ತಿದೆ
mr: %s पुन्हनामांकीत करत आहे
or: %s ର ପୁନଃ ନାମକରଣ କରୁଅଛି
ru: %s будет переименован
sl: Preimenovanje %s
ta: R%sக்கு மறுபெயரிடுகிறது
te: %s పునఃనామకరణ చేయుచున్నది

source: to %s
as: %s লৈ পৰিবৰ্তন কৰা হৈছে
bn_in: %s-এ পরিবর্তন করা হচ্ছে
cs: na %s
da: til %s
de: nach %s
gl: como %s
gu: %s માટે
hi: %s में
kn: %s ಗೆ
mr: %s असे
or: %s କୁ
ru: в %s
sl: v %s
ta: %sக்கு
te: %s కు

source: %s not modified since last sync
as: সৰ্বশেষ সুসঙ্গতিৰ পিছত %s পৰিবৰ্তিত নহয়
bn_in: সর্বশেষ সুসংগতির পরে %s পরিবর্তিত হয়নি
cs: %s nebylo změněno od poslední synchronizace
da: %s er ikke ændret siden seneste synkronisering
de: %s seit dem letzten Datenabgleich nicht verändert.
gl: %s non modificado dende a última sincronización
gu: છેલ્લા સુમેળ સુધી %s બદલાયેલ નથી
hi: %s नहीं बदला गया है अंतिम तुल्यकाल से
kn: %s ಅನ್ನು ಕೊನೆಯ ಬಾರಿ ಮೇಳೈಸಲಾದ ನಂತರ ಬದಲಾಯಿಸಲಾಗಿಲ್ಲ
mr: %s शेवटचे समजुळवणी पासून संपादीत केले नाही
or: %s କୁ ଅନ୍ତିମ sync ପରଠାରୁ ପରିବର୍ତ୍ତନ କରାଯାଇନାହିଁ
ru: %s не изменялся со времени последней синхронизации
sl: %s nespremenjenih od zadnje uskladitve
ta: %s கடைசி ஒத்திசைவில் மாற்ற முடியவில்லை
te: చివరి సింకునుండి %s సవరించబడలేదు

source: Making backup of %s
as: %s ৰ বেক-আপ সৃষ্টি কৰা হৈছে
bn_in: %s-র ব্যাক-আপ তৈরি করা হচ্ছে
cs: Vytváří se záloha %s
da: Laver sikkerhedkopi af %s
de: Sicherung von %s wird angelegt
gl: Facendo unha copia de seguridade de %s
gu: %s નાં બેકઅપને બનાવી રહ્યા છે
hi: %s का बैकअप बना रहा है
kn: %s ನ ಬ್ಯಾಕ್‌ಅಪ್ ಅನ್ನು ಸಿದ್ಧಗೊಳಿಸಲಾಗುತ್ತಿದೆ
mr: %s चे जादा प्रत बनवत आहे
or: %s ର ନକଲ ସଂରକ୍ଷଣ କରୁଅଛି
ru: Выполняется резервное копирование %s
sl: Ustvarjanje varnostne kopije %s
ta: %sக்கு பின்சேமிப்பு செய்கிறது
te: %s యొక్క బ్యాకప్ చేయుచున్నది

source: Could not create backup file %s
as: বেক-আপ নথিপত্ৰ %s সৃষ্টি কৰিবলৈ ব্যৰ্থ
bn_in: ব্যাক-আপ ফাইল %s তৈরি করতে ব্যর্থ
cs: Nelze vytvořit záložní soubor %s
da: Kunne ikke oprette sikkerhedskopi %s
de: Sicherungsdatei %s konnte nicht angelegt werden
gl: Non se puido crear o ficheiro de copia de seguridade %s
gu: બેકઅપ ફાઇલ %s ને બનાવી શકાયુ નહિં
hi: %s बैकअप फ़ाइल बना नहीं सका
kn: ಬ್ಯಾಕ್‌ಅಪ್ ಕಡತ %s ಅನ್ನು ರಚಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
mr: जादा प्रत फाइल %s बनवणे अशक्य
or: ନକଲ ସଂରକ୍ଷଣ ଫାଇଲ %s କୁ ସୃଷ୍ଟିକରିନଥିଲା
ru: Не удалось создать резервный файл %s
sl: Datoteke varnostne kopije %s ni mogoče ustvariti
ta: பின்சேமிப்பு %s கோப்பினை உருவாக்க முடியவில்லை
te: బ్యాకప్ ఫైలు %sను సృష్టించలేక పోయింది

source: Collecting restore information...
as: পুনৰুদ্ধাৰ সংক্ৰান্ত তথ্য সংগ্ৰহ কৰা হৈছে...
bn_in: পুনরুদ্ধার সংক্রান্ত তথ্য সংগ্রহ করা হচ্ছে...
cs: Sbírají se informace pro obnovení…
da: Samler genoprettelsesoplysninger...
de: Wiederherstellungsinformationen werden eingeholt
gl: Recollendo información de restauración...
gu: પુન:સંગ્રહ જાણકારીને સંગ્રહ કરી રહ્યા છે...
hi: फिर लाने की सूचना जमा कर रहा है...
kn: ಮರುಸ್ಥಾಪನಾ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸಲಾಗುತ್ತಿದೆ...
mr: पूर्वस्थिती विषयक माहिती गोळा करत आहे...
or: ପୁନଃସ୍ଥାପନ ସୂଚନା ସଂଗ୍ରହ କରୁଅଛି...
ru: Сбор информации для восстановления...
sl: Pridobivanje podrobnosti obnavljanja ...
ta: மறுசேமிப்பு தகவலை சேர்க்கிறது...
te: తిరిగినిల్వవుంచు సమాచారమును సేకరిస్తోంది...

source: _Backup directory:
as: বেক-আপ পঞ্জিকা: (_B)
bn_in: ব্যাক-আপ ডিরেক্টরি: (_B)
cs: Složk_a záloh:
da: _Mappe til sikkerhedskopier:
de: _Sicherungsordner:
gl: _Cartafol de copia de seguranza
gu: બેકઅપ ડિરેક્ટરી (_B):
hi: बैकअप निर्देशिका (_B):
kn: ಬ್ಯಾಕ್‌ಅಪ್ ಕೋಶ(_B):
mr: जादा प्रत डिरेक्ट्री (_B):
or: ନକଲ ସଂରକ୍ଷଣ ଡିରେକ୍ଟୋରୀ (_B):
ru: _Резервный каталог:
sl: Mapa _varnostnih kopij:
ta: பின் சேமிப்பு அடைவு (_B):
te: బ్యాకప్ డైరెక్టరీ (_B):
