Repository: onionmixer/gnome-pilot
Catalog: po/*.po
Languages: as, bn_in, cs, da, de, gl, gu, hi, kn, mr, or, ru, sl, ta, te

source: The base directory %s is invalid. Please fix it or use gnomecc to choose another directory.
as: মূল পঞ্জিকা %s বৈধ নহয় । অনুগ্ৰহ কৰি এইটো সংশোধন কৰক অথবা gnomecc সহযোগে এটা পৃথক পঞ্জিকা নিৰ্ব্বাচন কৰক ।
bn_in: মূল ডিরেক্টরি %s বৈধ নয়। অনুগ্রহ করে এটি সংশোধন করুন অথবা gnomecc সহযোগে একটি পৃথক ডিরেক্টরি নির্বাচন করুন।
cs: Základní složka %s není platná. Opravte ji prosím nebo zvolte jinou složku pomocí gnomecc.
da: Basemappen %s er ugyldig. Ret denne eller brug gnomecc til at vælge en anden mappe.
de: Der Basisordner %s ist ungültig. Bitte berichtigen Sie es oder verwenden Sie gnomecc, um einen anderen Ordner zu wählen
gl: O cartafol base %s non é correcto. Arránxeo ou use gnomecc para escoller outro cartafol.
gu: આધાર ડિરેક્ટરી %s અયોગ્ય છે. મહેરબાની કરીને તેને સુધારો અથવા બીજી ડિરેક્ટરીને પસંદ કરવા માટે gnomecc ને વાપરો.
hi: बेस निर्देशिका %s अवैध है. कृपया इसे ठीक करें या gnomecc को दूसरी निर्देशिका चुनने के लिए प्रयोग करें.
kn: ಮೂಲ ಕೋಶ %s ಅಮಾನ್ಯವಾಗಿದೆ. ದಯವಿಟ್ಟು ಅದನ್ನು ಸರಿಪಡಿಸಿ ಅಥವ ಬೇರೊಂದು ಕೋಶವನ್ನು ಆಯ್ಕೆ ಮಾಡಲು gnomecc ಅನ್ನು ಬಳಸಿ.
mr: मुळ डिरेक्ट्री %s अवैध आहे. कृपया निर्धारीत करा किंवा इतर डिरेक्ट्री निवडण्याकरीता gnomecc वापरा.
or: ଆଧାର ଡିରେକ୍ଟୋରୀ %s ଟି ଅବୈଧ ଅଟେ। ଦୟାକରି ଏହାକୁ ଠିକ କରନ୍ତୁ ଅଥବା ଅନ୍ୟ ଏକ ଡିରେକ୍ଟୋରୀ ହବାଛିବା ପାଇଁ gnomecc କୁ ବ୍ୟବହାର କରନ୍ତୁ।
ru: Неверный основной каталог %s. Исправьте или выберите другой каталог с помощью gnomecc.
sl: Osnovna mapa %s je neveljavna. Popravite jo ali uporabite gnomecc za izbor druge mape.
ta: தள அடைவு %s சரியானது. அதை பொருத்து அல்லது மற்றொரு அடைவைத் தேர்ந்தெடுக்க gnomecc வை பயன்படுத்தவும்.
te: ఆధార డైరెక్టరీ %s చెల్లునదికాదు. దయచేసి దీనిని సరిదిద్దుము లేదా వేరొక డైరెక్టరీను యెంచుకొనుటకు gnomecc వుపయోగించుము.

source: Unknown PDA - no PDA matches ID %ld Use gpilotd-control-applet to set PDA's ID
as: অজ্ঞাত PDA - ID %ld ৰ সৈতে কোনো PDA মিলোৱা নাযায় PDA ৰ ID নিৰ্ধাৰণৰ বাবে gpilotd-control-applet ব্যৱহাৰ কৰক
bn_in: অজানা PDA - ID %ld-র সাথে কোনো PDA মেলানো যায়নি PDA-র ID নির্ধারণের জন্য gpilotd-control-applet ব্যবহার করুন
cs: Neznámé PDA - žádné PDA neodpovídá ID %ld Nastavte ID PDA pomocí gpilotd-control-applet
da: Ukendt PDA - ingen PDA har ID %ld Brug gnomecc til at angive PDA'ens ID
de: Unbekannter PDA. Kein PDA stimmt mit Kennung %ld überein. Verwenden Sie gnomecc, um die PDA-Kennung einzustellen
gl: PDA descoñecida - non hai ningunha PDA que coincida co ID %ld Utilice gpilotd-control-applet para configurar o ID da PDA
gu: અજ્ઞાત PDA - PDA એ ID %ld ને બંધબેસે છે PDA's ID ને સુયોજિત કરવા માટે gpilotd-control-applet ને વાપરો
hi: अज्ञात PDA - कोई PDA ID %ld से मेल नहीं खाता है gpilotd-control-applet को PDA के ID में सेट करने के लिए प्रयोग करें
kn: ಗೊತ್ತಿರದ PDA - ID %ld ಗೆ ಯಾವುದೆ PDA ತಾಳೆಯಾಗುವುದಿಲ್ಲ PDA ಯ ID ಯನ್ನು ಹೊಂದಿಸಲು gpilotd-control-applet ಅನ್ನು ಬಳಸಿ
mr: अपरिचीत PDA - कुठलेही PDA ID %ld शी जुळत नाही PDA चे ID निश्चित करण्याकरीता gpilotd-control-applet वापरा
or: ଅଜଣା PDA - କୌଣସି PDA ID %ld ସହିତ ମେଳଖାଏ ନାହିଁ PDA's ID କୁ ସେଟ କରିବା ପାଇଁ gpilotd-control-applet କୁ ବ୍ୟବହାର କରନ୍ତୁ
ru: Неизвестный КПК &mdash; нет КПК с идентификатором %ld Настройте идентификатор с помощью gpilotd-control-applet
sl: Neznan dlančnik - ni dlančnika skladnega z ID %ld Uporabite aplet gpilotd-control za nastavitev ID dlančnika.
ta: தெரியாத PDA - PDA எதுவும் பொருந்தவில்லை ID %ldக்கு gpilotd-control-appletஐ பயன்படுத்தி PDAஇன் IDஐ அமை
te: తెలియని PDA - ఏ PDA కూడా ID %ldకు సరిపోలలేదు PDAయొక్క ID అమర్చుటకు gpilotd-control-applet వుపయోగించుము

source: An error occurred while getting the PDA's system data
as: PDA ৰ প্ৰণালী সংক্ৰান্ত তথ্য প্ৰাপ্ত কৰিবলৈ ত্ৰুটি দেখা দিছে
bn_in: PDA-র সিস্টেম সংক্রান্ত তথ্য প্রাপ্ত করতে ত্রুটি দেখা দিয়েছে
cs: Při získávání systémových dat PDA došlo k chybě
da: Der opstod en fejl under hentning af PDA'ens systemdata
de: Während des Empfangs der Systemdaten des PDAs ist ein Fehler aufgetreten
gl: Ocorreu un erro ao obter os datos do sistema da PDA
gu: જ્યારે PDA ની સિસ્ટમ માહિતી ને મેળવી રહ્યા હોય ત્યારે ભૂલ ઉદ્ભવી
hi: PDA तंत्र आंकड़ा पाने में त्रुटि आई
kn: PDAದ ವ್ಯವಸ್ಥೆ ದತ್ತಾಂಶವನ್ನು ಪಡೆಯುವಾಗ ಒಂದು ದೋಷ ಉಂಟಾಗಿದೆ
mr: PDA ची प्रणाली माहिती प्राप्त करतेवेळी त्रुटी आढळली
or: PDA ର ତନ୍ତ୍ର ତଥ୍ୟ ପାଇବା ସମୟରେ ଗୋଟିଏ ତ୍ରୁଟି ଘଟିଲା
ru: Ошибка при получении системных данных КПК
sl: Prišlo je do napake med pridobivanjem sistemskih podatkov dlančnika.
ta: PDA'கள் கணினி தரவை பெறும் போது ஒரு பிழை ஏற்ப்பட்டுவிட்டது
te: PDA యొక్క సిస్టమ్ డాటా పొందుటలో వొక దోషము యెదురైంది

source: An error occurred while getting the PDA's user data
as: PDA ৰ ব্যৱহাৰকৰ্তা সংক্ৰান্ত তথ্য প্ৰাপ্ত কৰিবলৈ ত্ৰুটি দেখা দিছে
bn_in: PDA-র ব্যবহারকারী সংক্রান্ত তথ্য প্রাপ্ত করতে ত্রুটি দেখা দিয়েছে
cs: Při získávání uživatelských dat PDA došlo k chybě
da: Der opstod en fejl under hentning af PDA'ens brugerdata
de: Ein Fehler während des Empfangs der Benutzerdaten des PDAs trat auf
gl: Ocorreu un erro ao obter os datos de usuario da PDA
gu: જ્યારે PDA ની વપરાશકર્તા માહિતીને મેળવી રહ્યા હોય ત્યારે ભૂલ ઉદ્ભવી
hi: PDA उपयोक्ता आंकड़ा पाने में त्रुटि आई
kn: PDAದ ಬಳಕೆದಾರ ದತ್ತಾಂಶವನ್ನು ಪಡೆಯುವಾಗ ಒಂದು ದೋಷ ಉಂಟಾಗಿದೆ
mr: PDA ची वापरकर्ता माहिती प्राप्त करतेवेळी त्रुटी आढळली
or: PDA ର ଚାଳକ ତଥ୍ୟ ପାଇବା ସମୟରେ ଗୋଟିଏ ତ୍ରୁଟି ଘଟିଲା
ru: Ошибка при получении данных пользователя КПК
sl: Prišlo je do napake med pridobivanjem uporabniških podatkov dlančnika.
ta: PDA'கள் பயனர் தரவை பெறும் போது ஒரு பிழை ஏற்ப்பட்டுவிட்டது
te: PDA యొక్క వినియోగదారి డాటా పొందుచున్నప్పుడు వొక దోషము యెదురైంది

source: Completed events for device %s (%s)
as: যন্ত্ৰ %s (%s) ৰ ক্ষেত্ৰত সমাপ্ত ঘটনা
bn_in: ডিভাইস %s (%s)-র ক্ষেত্রে সমাপ্ত ইভেন্ট
cs: Dokončeny události pro zařízení %s (%s)
da: Fuldførte hændelser for enhed %s (%s)
de: Vorgang für Gerät %s (%s) beendet
gl: Eventos completados para o dispositivo %s (%s)
gu: ઉપકરણ %s (%s) માટે સમાપ્ત થયેલ ઘટનાઓ
hi: युक्ति %s (%s) के लिए पूर्ण घटना
kn: ಸಾಧನ %s ಕ್ಕಾಗಿನ ಪೂರ್ಣಗೊಂಡಿರುವ ಘಟನೆಗಳು (%s)
mr: साधन %s (%s) करीता घटना पूर्ण केले
or: ଉପକରଣ %s (%s) ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ଘଟଣା
ru: Завершены события для устройства %s (%s)
sl: Končani dogodki za napravo %s (%s)
ta: சாதனம் %sகான நிகழ்வுகள் முடிவடைந்தன (%s)
te: పరికరము %s (%s) కొరకు ఘటనలను పూర్తిచేసింది

source: Woke on %s
as: %s লৈ সজাগ হৈছে
bn_in: %s-এ সজাগ হয়েছে
cs: Probuzen na %s
da: Vågnede på %s
de: Auf %s aufgewacht
gl: Espertado %s
gu: %s પર Woke
kn: %s ದಲ್ಲಿ ಎಚ್ಚರಗೊಂಡಿದೆ
mr: %s आढळल्यास सक्रीय व्हा
or: %s ଉପରେ ୱକ
ru: Пробуждение в %s
sl: Povrnjen iz mirovanja ob %s
ta: %sஇல் விழி
te: %s పైన మేల్కొంది

source: Woke on network: %s
as: নে'টৱৰ্ক সজাগ হৈছে: %s
bn_in: নেটওয়ার্কে সজাগ হয়েছে: %s
cs: Probuzen na síti: %s
da: Vågnede ved netværk: %s
de: Auf Netzwerk %s aufgewacht
gl: Espertada na rede: %s
gu: નેટવર્ક પર Woke: %s
kn: ಜಾಲಬಂಧದಲ್ಲಿ ಎಚ್ಚರಗೊಂಡಿದೆ: %s
mr: नेटवर्कवरील सक्रीय व्हा: %s
or: ୱକ ଅନ ନେଟୱର୍କ: %s
ru: Пробуждение в сети: %s
sl: Povrnjen iz mirovanja v omrežju: %s
ta: பிணையத்தில் விழி: %s
te: నెట్వర్కు పైన మేల్కొంది: %s

source: Watching %s (network)
as: %s পৰ্যবেক্ষণ কৰা হৈছে (নে'টৱৰ্ক)
bn_in: %s পর্যবেক্ষণ করা হচ্ছে (নেটওয়ার্ক)
cs: Sleduje se %s (síť)
da: Overvåger %s (netværk)
de: %s wird betrachtet (Netzwerk)
gl: Observando %s (rede)
gu: %s નું ધ્યાન રાખી રહ્યા છે (નેટવર્ક)
hi: %s (network) देख रहा है
kn: %s ಅನ್ನು ಗಮನಿಸಲಾಗುತ್ತಿದೆ (ಜಾಲಬಂಧ)
mr: %s च्या संपर्कात (नेटवर्क)
or: %s (ନେଟୱର୍କ) କୁ ଦେଖୁଅଛି
ru: Наблюдение за %s (сеть)
sl: Opazovanje %s (omrežje)
ta: %sஐ கவனிக்கிறது (பிணையம்)
te: %s పర్యవేక్షిస్తోంది (నెట్వర్కు)

source: Watching %s (bluetooth)
as: %s পৰ্যবেক্ষণ কৰা হৈছে (ব্লু-টুথ)
bn_in: %s পর্যবেক্ষণ করা হচ্ছে (ব্লু-টুথ)
cs: Sleduje se %s (bluetooth)
da: Overvåger %s (bluetooth)
de: %s wird betrachtet (Bluetooth)
gl: Observando %s (bluetooth)
gu: %s નું ધ્યાન રાખી રહ્યા છે (બ્લુટુથ)
hi: %s (bluetooth) देख रहा है
kn: %s ಅನ್ನು ಗಮನಿಸಲಾಗುತ್ತಿದೆ (ಬ್ಲೂಟೂತ್)
mr: %s च्या संपर्कात (ब्ल्युटूथ)
or: %s (ବ୍ଲୁଟୁଥ) କୁ ଦେଖୁଅଛି
ru: Наблюдение за %s (bluetooth)
sl: Opazovanje %s (bluetooth)
ta: %sஐ கவனிக்கிறது (ஃப்ளூடூத்)
te: %s పర్యవేక్షిస్తోంది (బ్లూటూత్)

source: Watching %s (%s)
as: %s পৰ্যবেক্ষণ কৰা হৈছে (%s)
bn_in: %s পর্যবেক্ষণ করা হচ্ছে (%s)
cs: Sleduje se %s (%s)
da: Overvåger %s (%s)
de: %s (%s) wird betrachtet
gl: Observando %s (%s)
gu: %s (%s) નું ધ્યાન રાખી રહ્યા છે
hi: देख रहा है %s (%s)
kn: %s ಅನ್ನು ಗಮನಿಸಲಾಗುತ್ತಿದೆ (%s)
mr: %s च्या संपर्कात (%s)
or: %s (%s) କୁ ଦେଖୁଅଛି
ru: Наблюдение за %s (%s)
sl: Opazovanje %s (%s)
ta: %sஐ கவனிக்கிறது (%s)
te: %s (%s) పర్యవేక్షిస్తోంది

source: Shutting down devices
as: যন্ত্ৰ বন্ধ কৰা হৈছে
bn_in: ডিভাইস বন্ধ করা হচ্ছে
cs: Zařízení se vypíná
da: Lukker enheder ned
de: Geräte werden heruntergefahren
gl: Apagando os dispositivos
gu: ઉપકરણોને બંધ કરી રહ્યા છે
hi: युक्ति बंद कर रहा है
kn: ಸಾಧನಗಳನ್ನು ಮುಚ್ಚಲಾಗುತ್ತಿದೆ
mr: साधन बंद करत आहे
or: ବନ୍ଦକରୁଥିବା ଉପକରଣ
ru: Выключение устройств
sl: Izklapljanje naprav
ta: சாதனங்களைப் பணி நிறுத்துகிறது
te: పరికరాలను మూసివేయుచున్నది

source: Rereading configuration...
as: বিন্যাস পুনৰায় পঢ়া হৈছে...
bn_in: কনফিগারেশন পুনরায় পড়া হচ্ছে...
cs: Znovu se načítá nastavení…
da: Genindlæser konfiguration...
de: Konfiguration wird neu eingelesen …
gl: Relendo a configuración...
gu: રૂપરેખાંકનને પુન:વાંચી રહ્યા છે...
hi: विन्यास फिर पढ़ रहा है...
kn: ಸಂರಚನೆಯನ್ನು ಮರಳಿ ಓದಲಾಗುತ್ತಿದೆ...
mr: संयोजना वाचत आहे...
or: ସଂରଚନାକୁ ପୁନଃ ପଠନ କରୁଅଛି...
ru: Повторное чтение конфигурации...
sl: Ponovno branje nastavitve ...
ta: மறுவாசிப்பு கட்டமைப்பு...
te: ఆకృతీకరణను అనుసరించి...

source: (unknown DB)
as: (অজ্ঞাত DB)
bn_in: (অজানা DB)
cs: (neznámá DB)
da: (ukendt DB)
de: (unbekannte DB)
gl: (base de datos descoñecida)
gu: (અજ્ઞાત DB)
hi: (अज्ञात DB)
kn: (ಗೊತ್ತಿರದ DB)
mr: (अपरिचीत DB)
or: (ଅଜଣା DB)
ru: (неизвестная база данных)
sl: (neznana ZP)
ta: (தெரியாத DB)
te: (తెలియని DB)

source: Exiting (caught SIGTERM)...
as: প্ৰস্থান কৰা হৈছে (SIGTERM প্ৰাপ্ত হৈছে)...
bn_in: প্রস্থান করা হচ্ছে (SIGTERM প্রাপ্ত হয়েছে)...
cs: Ukončuje se (zachycen SIGTERM)…
da: Afslutter (modtog SIGTERM)...
de: Beenden (SIGTERM empfangen) …
gl: Saíndo (recibido SIGTERM)...
gu: બહાર થઇ રહ્યા છે (SIGTERM પકડાયુ)...
hi: निकल रहा है (caught SIGTERM)...
kn: ನಿರ್ಗಮಿಸಲಾಗುತ್ತಿದೆ (SIGTERM ಎದುರಾಗಿದೆ)...
mr: बाहेर पडत आहे (SIGTERM प्राप्त झाले)...
or: ପ୍ରସ୍ଥାନ କରୁଅଛି (SIGTERM ଧରିଅଛି)...
ru: Завершение (получен SIGTERM)...
sl: Izhod (prejet SIGTERM) ...
ta: வெளியேறுகிறது (caught SIGTERM)...
te: నిష్క్రమిస్తోంది (SIGTERM వచ్చింది)...

source: Exiting (caught SIGINT)...
as: প্ৰস্থান কৰা হৈছে (SIGINT প্ৰাপ্ত হৈছে)...
bn_in: প্রস্থান করা হচ্ছে (SIGINT প্রাপ্ত হয়েছে)...
cs: Ukončuje se (zachycen SIGINT)…
da: Afslutter (modtog SIGINT)...
de: Beenden (SIGINT empfangen)
gl: Saíndo (recibido SIGINT)...
gu: બહાર થઇ રહ્યા છે (SIGINT પકડાઇ)...
hi: निकल रहा है (caught SIGINT)...
kn: ನಿರ್ಗಮಿಸಲಾಗುತ್ತಿದೆ (SIGINT ಎದುರಾಗಿದೆ)...
mr: बाहेर पडत आहे (SIGINT प्राप्त झाले)...
or: ପ୍ରସ୍ଥାନ କରୁଅଛି (SIGINT ଧରିଅଛି)...
ru: Завершение (получен SIGINT)...
sl: Izhod (prejet SIGINT) ...
ta: வெளியேறுகிறது (caught SIGINT)...
te: నిష్క్రమిస్తోంది (SIGINT వచ్చింది)...

source: Unable to create file installation queue directory
as: নথিপত্ৰ সংস্থাপনৰ সাৰিৰ পঞ্জিকা নিৰ্মাণ কৰিবলৈ ব্যৰ্থ
bn_in: ফাইল ইনস্টলেশনের সারির ডিরেক্টরি নির্মাণ করতে ব্যর্থ
cs: Nelze vytvořit složku fronty instalace souborů
da: Kunne ikke oprette mappe til filinstallationskø
de: Datei-Installationsordner konnte nicht angelegt werden
gl: Non se puido crear o ficheiro de instalación de cola de cartafol
gu: ફાઇલ સ્થાપન કતાર ડિરેક્ટરીને બનાવવામાં અસમર્થ
hi: फ़ाइल संस्थापन कतार निर्देशिका बनाने में असमर्थ
kn: ಕಡತ ಅನುಸ್ಥಾಪನಾ ಸರತಿ ಕೋಶವನ್ನು ನಿರ್ಮಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
mr: फाइल प्रतिष्ठापन रांग डिरेक्ट्री बनवण्यास अशक्य
or: ଫାଇଲ ସ୍ଥାପନା କ୍ରମ ଡିରେକ୍ଟୋରୀକୁ ନିର୍ମାଣ କରିବାରେ ଅସମର୍ଥ
ru: Не удалось создать каталог очереди установки файлов
sl: Mape čakalne vrste namestitev datotek ni mogoče ustvariti
ta: கோப்பு நிறுவல் வரிசை அடைவை உருவாக்க முடியவில்லை
te: ఫైల్ సంస్థాపనా క్యూ డైరెక్టరీను సృష్టించలేక పోయంది

source: gpilotd already running; exiting ...
cs: gpilotd již běží; ukončuje se…
da: gpilotd kører allerede; afslutter...
de: gpilotd läuft bereits. Abbruch …
ru: gpilotd уже запущен; выход ...
sl: gpilotd že teče; končevanje ...

source: non-backup conduit in backup conduit list
as: বেক-আপ conduit ৰ তালিকাত নন-বেক-আপ conduit উপস্থিত
bn_in: ব্যাক-আপ conduit-র তালিকার মধ্যে নন-ব্যাক-আপ conduit উপস্থিত রয়েছে
cs: v seznamu zálohovacích modulů je modul, který nepodporuje zálohování
da: forkert datakanal i listen over datakanaler til sikkerhedskopiéring
de: Nicht gesicherter Conduit in gesicherter Conduit-Liste
gl: conduto que non fai copias de seguranza na lista de condutos con copia de seguranza
gu: બેકઅપ conduit યાદીમાં બિન-બેકઅપ conduit
hi: बैकअप नलिका सूची में गैर बैकअप नलिका
kn: ಬ್ಯಾಕ್ಅಪ್ ಆಗುವ ನಳಿಗೆ (ಕಾಂಡಿವಿಟ್) ಪಟ್ಟಿಯಲ್ಲಿ ಬ್ಯಾಕ್ಅಪ್ ಆಗದೆ ಇರುವ ನಳಿಗೆ(ಕಾಂಡಿವಿಟ್)
mr: जादा प्रत conduit यादीतील विना-जादा प्रत conduit
or: ନକଲ ସଂରକ୍ଷଣ ନାଳୀ ତାଲିକାରେ ନକଲ ସଂରକ୍ଷଣ ହୋଇନଥିବା ନାଳୀ
ru: в списке кондуитов резверного копирования обнаружен кондуит другого типа
sl: veznik brez varnostne kopije v seznamu veznikov z varnostno kopijo
ta: பின்சேமிப்பு தொடர்பு பட்டியலில் பின்சேமிப்பு தொடர்புகள் இல்லை
te: బ్యాకప్ కాన్డుయిట్ జాబితానందు నాన్-బ్యాకప్ కాన్డుయిట్

source: %s backed up
as: %s বেক-আপ কৰা হৈছে
bn_in: %s ব্যাক-আপ করা হয়েছে
cs: %s zazálohováno
da: %s sikkerhedskopieret
de: %s wurde gesichert
gl: %s copia de seguranza feita
gu: %s બેક થયેલ
hi: %s बैकअप
kn: %s ಅನ್ನು ಬ್ಯಾಕ್ಅಪ್ ಮಾಡಲಾಗಿದೆ
mr: %s जादा प्रत बनवले
or: %s ନକଲ ସଂରକ୍ଷିତ
ru: Резервная копия %s создана
sl: varnostna kopija %s je narejena
ta: %s பின்சேமிக்கப்பட்டது
te: %s బ్యాకప్ చేయబడింది

source: %s backup failed
as: %s বেক-আপ কৰিবলৈ ব্যৰ্থ
bn_in: %s ব্যাক-আপ করতে ব্যর্থ
cs: záloha %s selhala
da: %s sikkerhedskopiering fejlede
de: %s Datensicherung fehlgeschlagen
gl: Fallou a copia de seguranza de %s
gu: %s બેકઅપ નિષ્ફળ
hi: %s बैकअप विफल
kn: %s ಬ್ಯಾಕ್‌ಅಪ್‌ ವಿಫಲಗೊಂಡಿದೆ
mr: %s जादा प्रत बनवणे अपयशी
or: %s ନକଲ ସଂରକ୍ଷଣ ବିଫଳ ହୋଇଛି
ru: Не удалось создать резервную копию %s
sl: ustvarjanje varnostne kopije %s je spodletelo
ta: %s பின்சேமிப்பு தோல்வி
te: %s బ్యాకప్ విఫలమైంది

source: Collecting synchronization info...
as: সুসঙ্গতি সংক্ৰান্ত তথ্য সংগ্ৰহ কৰা হৈছে...
bn_in: সুসংগতি সংক্রান্ত তথ্য সংগ্রহ করা হচ্ছে...
cs: Sbírají se informace o synchronizaci…
da: Samler information om synkronisering...
de: Datenabgleichsinformationen werden eingeholt …
gl: Primeira sincronización do conduto %s...
gu: સુમેળ જાણકારી નો સંગ્રહ કરી રહ્યા છે...
hi: तुल्यकालन सूचना जमा कर रहा है...
kn: ಮೇಳೈಕೆಯ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸಲಾಗುತ್ತಿದೆ...
mr: समजुळवणी माहिती गोळा करत आहे...
or: ସମକାଳୀନ ସୂଚନା ସଂଗ୍ରହ କରୁଅଛି...
ru: Выполняется сбор сведений синхронизации...
sl: Pridobivanje podrobnosti usklajevanja ...
ta: ஒத்திசைக்கும் தகவலை சேர்க்கிறது...
te: ఏకకాలంచేసిన సమాచారమును సేకరించుచున్నది...

source: Synchronizing %s
as: %s সুসঙ্গত কৰা হৈছে
bn_in: %s সুসংগত করা হচ্ছে
cs: Synchronizuje se %s
da: Synkroniserer %s
de: %s wird abgeglichen
gl: Sincronizando %s
gu: %s ને સુમેળ કરી રહ્યા છે
hi: %s तुल्यकालित कर रहा है
kn: %s ಅನ್ನು ಮೇಳೈಸಲಾಗುತ್ತಿದೆ
mr: %s समजुळवणी करत आहे
or: %s କୁ ସମକାଳୀନ କରୁଅଛି
ru: Синхронизация %s
sl: Usklajevanje %s
ta: %sஐ ஒத்திசைக்கிறது
te: %s ఏకకాలంచేయుచున్నది

source: Copy to PDA %s
as: PDA %s লৈ নকল কৰক
bn_in: PDA %s-এ কপি করুন
cs: Kopírovat do PDA %s
da: Kopiér til PDA %s
de: Auf PDA %s kopieren
gl: Copiar á PDA %s
gu: PDA %s માં નકલ કરો
hi: PDA %s में नक़ल करें
kn: PDA %s ಗೆ ಕಾಪಿ ಮಾಡು
mr: PDA %s करीता प्रत बनवा
or: PDA %s ରେ ନକଲ କରନ୍ତୁ
ru: Скопировать в КПК %s
sl: Kopiraj na dlančnik %s
ta: PDA %sக்கு நகலெடுக்கிறது
te: PDA %sకు నకలుచేయుచున్నది

source: Copy from PDA %s
as: PDA %sৰ পৰা নকল কৰক
bn_in: PDA %s থেকে কপি করুন
cs: Kopírovat z PDA %s
da: Kopiér fra PDA %s
de: Von PDA %s kopieren
gl: Copiar da PDA %s
gu: PDA %s માંથી નકલ કરો
hi: PDA %s से नक़ल करें
kn: PDA %s ಇಂದ ಕಾಪಿ ಮಾಡು
mr: PDA %s पासून प्रत बनवा
or: PDA %s ରୁ ନକଲ କରନ୍ତୁ
ru: Скопировать из КПК %s
sl: Kopiraj z dlančnika %s
ta: PDA %sலிருந்து நகலெடுக்கிறது
te: PDA %s నుండి నకలుతీయుచున్నది

source: Merge to PDA %s
as: PDA %s ৰ সৈতে একত্ৰিত কৰক
bn_in: PDA %s-র সাথে একত্রিত করুন
cs: Sloučit do PDA %s
da: Flet til PDA %s
de: Zum PDA %s einfließen
gl: Fusionar na PDA %s
gu: PDA %s માં ભેગુ કરો
hi: PDA %s में मिलान करें
kn: PDA %s ಗೆ ವಿಲೀನಗೊಳಿಸು
mr: PDA %s शी एकत्र करा
or: PDA %s ରେ ମିଶ୍ରଣ କରନ୍ତୁ
ru: Добавить в КПК %s
sl: Združi na dlančnik %s
ta: PDA %sக்கு ஒருங்கினைக்கிறது
te: PDA %sకు సమ్మేళమగుచున్నది

source: Merge from PDA %s
as: PDA %sৰ পৰা একত্ৰিত কৰক
bn_in: PDA %s থেকে একত্রিত করুন
cs: Sloučit z PDA %s
da: Flet fra PDA %s
de: Vom PDA %s einfließen
gl: Fusionar da PDA %s
gu: PDA %s માંથી ભેગુ કરો
hi: PDA %s में मिलान करें
kn: PDA %s ಇಂದ ವಿಲೀನಗೊಳಿಸು
mr: PDA %s पासून एकत्र करा
or: PDA %s ରେ ମିଶ୍ରଣ କରନ୍ତୁ
ru: Добавить из КПК %s
sl: Združi z dlančnika %s
ta: PDA %s விலிருந்து ஒருங்கினைக்கிறது
te: PDA %s నుండి సమ్మేళముచేయి

source: Conduit %s's first synchronization...
as: Conduit %s দ্বাৰা সঞ্চালিত প্ৰথম সুসঙ্গতি কাম...
bn_in: Conduit %s দ্বারা সঞ্চালিত প্রথম সুসংগতি কর্ম...
cs: První synchronizace pomocí modulu %s…
da: Første synkronisering for datakanal %s...
de: Erster Datenabgleich für Conduit %s …
gl: Primeira sincronización do conduto %s...
gu: Conduit %s ની પ્રથમ સુમેળ...
hi: नलिका %s का पहला तुल्यकालन...
kn: ನಳಿಗೆ (ಕಾಂಡಿವಿಟ್) %s ಯ ಮೊದಲ ಮೇಳೈಕೆ...
mr: Conduit %s ची प्रथम समजुळवणी...
or: ନାଳୀ %s ର ପ୍ରଥମ ସମକାଳୀନ...
ru: Первая синхронизация кондуита %s...
sl: Prvo usklajevanje veznika %s ...
ta: Conduit %s's முதல் ஒத்திசைவு...
te: కాన్డూయిట్ %s మొదటిసారి ఏకకాలముచేయుట...

source: unknown syncing action (%d = %s).
as: সুসঙ্গতি সংক্ৰান্ত অজ্ঞাত কাম (%d = %s) ।
bn_in: সুসংগতি সংক্রান্ত অজানা কর্ম (%d = %s)।
cs: neznámá akce synchronizace (%d = %s).
da: ukendt synkroniseringshandling (%d = %s).
de: unbekannte Datenabgleichsmethode (%d = %s).
gl: acción de sincronización descoñecida (%d = %s).
gu: અજ્ઞાત સુમેળ ક્રિયા (%d = %s).
hi: अज्ञात तुल्यकालन क्रिया (%d = %s).
kn: ಗೊತ್ತಿರದ ಮೇಳೈಕೆ ಕ್ರಿಯೆ (%d = %s).
mr: अपरिचीत समजुळवणी कृती (%d = %s).
or: ଅଜଣା ସମକାଳୀନ କାର୍ଯ୍ୟ (%d = %s).
ru: неизвестное действие синхронизации (%d = %s).
sl: neznano dejanje usklajevanja (%d = %s).
ta: தெரியாத ஒத்திசைக்கும் செயல் (%d = %s).
te: తెలియని సింకింగ్ చర్య (%d = %s).

source: Instantiating %d conduits...
as: %d conduit আৰম্ভ কৰা হৈছে...
bn_in: %d conduit আরম্ভ করা হচ্ছে...
cs: Vytváří se instance %d modulu…
da: Opretter %d datakanaler...
de: %d Conduit instanzieren …
gl: Instanciando %d condutos...
gu: %d conduits ને પ્રારંભ કરી રહ્યા છે...
hi: %d नलिका का उदाहरण दे रहा है...
kn: %d ನಳಿಗೆಗಳನ್ನು (ಕಾಂಡಿವಿಟ್) ಉದಾಹರಿಸಲಾಗುತ್ತಿದೆ...
mr: %d conduits प्रारंभ करत आहे...
or: %d କଣ୍ଡୁଟଗୁଡ଼ିକୁ ଆରମ୍ଭ କରୁଅଛି...
ru: Создание %d кондуитов...
sl: Odločanje %d veznikov ...
ta: உடனடியாக செய்கிறது %d conduits...
te: %d కాన్డూయిట్సును సిద్దముచేయుచున్నది...

source: Unknown conduit "%s" in configure!
as: বিন্যাসেত অজ্ঞাত conduit "%s"!
bn_in: কনফিগারের মধ্যে অজানা conduit "%s"!
cs: Neznámý modul „%s“ v nastavení!
da: Ukendt datakanal "%s" i konfiguration!
de: Unbekanntes Conduit »%s« in Konfiguration!
gl: Conduto "%s" descoñecido na configuración!
gu: રૂપરેખાંકનમાં અજ્ઞાત conduit "%s"!
hi: अज्ञात नलिका "%s" विन्यास में!
kn: ಸಂರಚಿಸಬೇಕಿರುವ ನಳಿಗೆ (ಕಾಂಡಿವಿಟ್) "%s" ತಿಳಿದಿಲ್ಲ!
mr: अपरिचीत "%s" संयोजीत केले गेले!
or: ବିନ୍ୟାସରେ ଅଜଣା ନାଳୀ "%s"!
ru: Неизвестный кондуит «%s» в настройках!
sl: V nastavitvah je neznani veznik "%s"!
ta: தெரியாத தொடர்பு "%s" கட்டமைப்பில் இருக்கிறது!
te: ఆకృతీకరణనందు తెలియని కాన్డూయిట్ "%s"!

source: Loading conduit "%s" failed!
as: conduit "%s" লোড কৰিবলৈ ব্যৰ্থ!
bn_in: conduit "%s" লোড করতে ব্যর্থ!
cs: Načítání modulu „%s“ selhalo!
da: Indlæsning af datakanal "%s" fejlede!
de: Laden des Conduits »%s« fehlgeschlagen!
gl: ¡Fallo ao cargar o conduto "%s"!
gu: conduit "%s" ને લોડ કરવામાં નિષ્ફળ!
hi: नलिका "%s" का लोड किया जाना विफल!
kn: ನಳಿಗೆ (ಕಾಂಡಿವಿಟ್) "%s" ಅನ್ನು ಲೋಡ್ ಮಾಡುವಲ್ಲಿ ವಿಫಲಗೊಂಡಿದೆ!
mr: conduit "%s" दाखलन अपयशी!
or: ନାଳୀ "%s" କୁ ଧାରଣ କରିବାରେ ବିଫଳ!
ru: Загрузка кондуита «%s» не удалась!
sl: Nalaganje veznika "%s" je spodletelo!
ta: ஏற்றப்படும் தொடர்பு "%s" தோல்வியுற்றது!
te: కాన్డూయిట్ "%s" లోడుచేయుట విఫలమైంది!

source: Loading conduit "%s" failed!
as: conduit "%s" লোড কৰিবলৈ ব্যৰ্থ!
bn_in: conduit "%s" লোড করতে ব্যর্থ!
cs: Načítání modulu „%s“ selhalo!
da: Indlæsning af datakanal "%s" fejlede!
de: Laden des Conduits »%s« fehlgeschlagen!
gl: ¡Fallo ao cargar o conduto "%s"!
gu: conduit "%s" ને લોડ કરવામાં નિષ્ફળ!
hi: नलिका "%s" विफल!
kn: ನಳಿಗೆ (ಕಾಂಡಿವಿಟ್) "%s" ಅನ್ನು ಲೋಡ್ ಮಾಡುವಲ್ಲಿ ವಿಫಲಗೊಂಡಿದೆ!
mr: conduit "%s" दाखलन अपयशी!
or: ନାଳୀ "%s" କୁ ଧାରଣ କରିବାରେ ବିଫଳ!
ru: Не удалось загрузить кондуит «%s»!
sl: Nalaganje veznika "%s" je spodletelo!
ta: ஏற்றப்படும் தொடர்பு "%s" தோல்வியுற்றது!
te: కాన్డూయిట్ "%s" లోడుచేయుట విఫలమైంది!

source: Setting id/owner to %d/%s...
as: id/গৰাকীৰ ক্ষেত্ৰত %d/%s মান ধাৰ্য কৰা হৈছে...
bn_in: id/মালিকের ক্ষেত্রে %d/%s মান ধার্য করা হচ্ছে...
cs: Nastavuje se id/vlastník na %d/%s…
da: Indstiller ID/ejer til %d/%s...
de: Benutzer/Kennung wird auf %d/%s gesetzt …
gl: Estabelecendo o id/propietario para %d/%s...
gu: %d/%s માં id/માલિક ને સુયોજિત કરી રહ્યા છે...
hi: id/owner को %d/%s में सेट कर रहा है...
kn: id/ಮಾಲಿಕನನ್ನು %d/%s ಗೆ ಬದಲಾಯಿಸಲಾಗುತ್ತಿದೆ...
mr: id/मालक यांस %d/%s असे निश्चित करत आहे...
or: id/ମାଲିକକୁ %d/%s ରେ ସେଟ କରୁଅଛି...
ru: Идентификатор и пользователь будут определены как %d/%s...
sl: Nastavljanje id/lastnika na %d/%s ...
ta: அமைவுகளின் குறியீடு/%d/%sக்கு உரிமையாளர்...
te: id/ownerను %d/%sకు అమర్చబడింది...

source: Conduit %s requested, but not found. Is it enabled?
cs: Modul %s požadován, ale nebyl nenalezen. Je povolen?
da: Datakanal %s forespurgt, men ikke fundet. Er den aktiveret?
de: Conduit %s angefordert, aber nicht gefunden. Ist es nicht aktiviert?
ru: Запрошен кондуит %s , но он не найден. Проверьте, включён ли он?
sl: Veznik %s je zahtevan, vendar ga ni mogoče najti. Ali je omogočen?

source: Conduit %s cannot be requested
as: Conduit %s ৰ অনুৰোধ জানোৱা সম্ভৱ নহয়
bn_in: Conduit %s-র অনুরোধ জানানো সম্ভব নয়
cs: Nelze požadovat modul %s
da: Datakanal %s kan ikke forespørges
de: Conduit %s kann nicht angefordert werden
gl: Non se pode solicitar o conduto %s
gu: Conduit %s ને સૂચિત કરી શકાતુ નથી
hi: नलिका %s आग्रहित नहीं की जा सकती है
kn: ನಳಿಗೆ (ಕಾಂಡಿವಿಟ್) %s ಗೆ ಮನವಿ ಸಲ್ಲಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
mr: Conduit %s विनंतीकृत केले गेले नाही
or: ନାଳୀ %s କୁ ଅନୁରୋଧ କରାଯାଇପାରିବ ନାହିଁ
ru: Кондуит %s не может быть запрошен
sl: Veznika %s ni mogoče zahtevati
ta: தொடர்பு %s கோரப்படவில்லை
te: కాన్డూయిట్ %s అభ్యర్ధించబడలేదు

source: Error in queue, non-existing entry
as: সাৰিত সমস্যা, অন্তৰ্ভুক্ত মান অনুপস্থিত
bn_in: সারির মধ্যে সমস্যা, অন্তর্ভুক্ত মান অনুপস্থিত
cs: Chyba ve frontě, neexistující položka
da: Fejl i kø, ikke-eksisterende indgang
de: Fehler in Warteschlange, nicht existierender Eintrag
gl: Produciuse un erro na cola, falta unha entrada
gu: કતારમાં ભૂલ, અસ્તિત્વ ન ધરાવતો પ્રવેશ
hi: कतार में त्रुटि, गैर मौजूद प्रविष्टि
kn: ಸರತಿಯಲ್ಲಿ ದೋಷ, ಅಸ್ತಿತ್ವದಲ್ಲಿರದ ನಮೂದು
mr: रांगेत त्रुटी आढळली, अस्तित्वात नसलेली नोंदणी आढळली
or: କ୍ରମରେ ତ୍ରୁଟି, ଅନୁପସ୍ଥିତ ଭରଣ
ru: Ошибка в очереди: несуществующая запись.
sl: Napaka v čakalni vrsti; neobstoječi vnos
ta: வரிசையில் பிழை, இல்லாத உள்ளீடு
te: క్యూనందు దోషము, లేని ప్రవేశము

source: fault: no request found for PDA %d, request %d
as: fault: PDA %d ৰ কোনো অনুৰোধ পোৱা নাযায়, অনুৰোধ %d
bn_in: fault: PDA %d-র কোনো অনুরোধ পাওয়া যায়নি, অনুরোধ %d
cs: selhání: nenalezen požadavek pro PDA %d, požadavek %d
da: fejl: ingen forespørgsel fundet for PDA'en %d, forespørgsel %d
de: Fehler: keine Anforderung für PDA %d gefunden, Anforderung %d
gl: fallo: non se atopou a petición para a PDA %d, solicitouse %d
gu: ભૂલ: PDA %d માટે સૂચના શોધાઇ નથી, સૂચના %d
hi: fault: PDA %d के लिए कोई आग्रह नहीं मिला, आग्रह कर रहा है %d
kn: ದೋಷ: PDA %d ಗಾಗಿ ಯಾವುದೆ ಮನವಿಯು ಬಂದಿಲ್ಲ, ಮನವಿಯು %d ಆಗಿದೆ
mr: दोष: PDA %d करीता विनंती आढळली नाही, %d करीता विनंती करा
or: ତ୍ରୁଟି: PDA %d ପାଇଁ କୌଣସି ଅନୁରୋଧ ମିଳିଲା ନାହିଁ, ଅନୁରୋଧ %d
ru: ошибка: не найден запрос для КПК %d, запрос %d
sl: napaka: za dlančnik %d, ni mogoče najti zahteve %d
ta: தவறு: PDA %dக்கு எந்த கோரிக்கையும் காணப்படவுல்லை, கோரிக்கை %d
te: లోపము: PDA %d కొరకు యెటువంటి అభ్యర్ధన కనుగొనబడలేదు, అభ్యర్ధన %d
