Repository: onionmixer/gnome-pilot
Catalog: po/*.po
Languages: as, bn_in, cs, da, de, gl, gu, hi, kn, mr, or, ru, sl, ta, te

source: Choose PDA
as: PDA নিৰ্ব্বাচন কৰক
bn_in: PDA নির্বাচন করুন
cs: Zvolte PDA
da: Vælg PDA
de: PDA wählen
gl: Escoller PDA
gu: PDA ને પસંદ કરો
hi: PDA चुनें
kn: PDA ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
mr: PDA बंद निवडा
or: PDA କୁ ବାଛନ୍ତୁ
ru: Выбрать КПК
sl: Izbor dlančnika
ta: PDAவை தேர்ந்தெடு
te: PDA యెంచుకొనుము

source: GNOME PilotSync Properties
as: GNOME PilotSync ৰ বৈশিষ্ট্য
bn_in: GNOME PilotSync-র বৈশিষ্ট্য
cs: Vlastnosti GNOME PilotSync
da: Gnome PilotSync-egenskaber
de: Eigenschaften von GNOME-PilotSync
gl: Propiedades de PilotSync de GNOME
gu: GNOME PilotSync ગુણધર્મો
hi: गनोम पाइलटसिंक गुण
kn: GNOME PilotSync ಗುಣಲಕ್ಷಣಗಳು
mr: GNOME PilotSync गुणधर्म
or: GNOME PilotSync ଗୁଣଧର୍ମ
ru: Свойства GNOME PilotSync
sl: Lastnosti GNOME Pilot usklajevanja
ta: GNOME PilotSync பண்புகள்
te: GNOME పైలట్‌సింక్ లక్షణములు

source: Restore PDA
as: PDA পুনৰুদ্ধাৰ কৰক
bn_in: PDA পুনরুদ্ধার করুন
cs: Obnovit PDA
da: Genopret PDA
de: PDA wiederherstellen
gl: Restaurar PDA
gu: PDA પુન:સંગ્રહ કરો
hi: PDA फिर लाएँ
kn: PDA ಅನ್ನು ಮರಳಿ ಸ್ಥಾಪಿಸಿ
mr: PDA पूर्वस्थितीत आणा
or: PDA କୁ ପୁନଃସ୍ଥାପନ କରନ୍ତୁ
ru: Восстановить КПК
sl: Obnovi dlančnik
ta: PDAவ மறுசேமி
te: PDA తిరిగివుంచుము

source: _Directory
as: পঞ্জিকা (_D)
bn_in: ডিরেক্টরি (_D)
cs: _Složka
da: _Mappe
de: Or_dner
gl: _Cartafol
gu: ડિરેક્ટરી (_D)
hi: निर्देशिका (_D)
kn: ಕೋಶ(_D)
mr: डिरेक्ट्री (_D)
or: ଡିରେକ୍ଟୋରି (_D)
ru: _Каталог
sl: _Mapa
ta: அடைவு (_D)
te: డైరెక్టరీ (_D)

source: _Display notices
as: সূচনা প্ৰদৰ্শন কৰা হ'ব (_D)
bn_in: সূচনা প্রদর্শন করা হবে (_D)
cs: _Zobrazovat upozornění
da: _Vis beskeder
de: _Bildschirmnotizen
gl: _Mostrar avisos
gu: સૂચનાઓને દર્શાવો (_D)
hi: सूचना दिखाएँ (_D)
kn: ಸೂಚನೆಗಳನ್ನು ತೋರಿಸು(_D)
mr: सूचना दाखवा (_D)
or: ବିଜ୍ଞପ୍ତି ଦର୍ଶାନ୍ତୁ (_D)
ru: _Показать предупреждения
sl: _Prikaz obvestil
ta: அறிக்கைளைக் காட்டு (_D)
te: ప్రదర్శన నోటీసులు (_D)

source: _Execute when clicked
as: ক্লিক কৰা হ'লে সঞ্চালিত হ'ব (_E)
bn_in: ক্লিক করা হলে সঞ্চালিত হবে (_E)
cs: _Provést při kliknutí
da: _Udfør ved museklik
de: Ausführen, wenn ange_klickt
gl: _Executar ao premer
gu: ચલાવો જ્યારે ક્લિક થયેલ હોય ત્યારે (_E)
hi: जब क्लिक किया जाता है तब चलाएँ (_E)
kn: ಕ್ಲಿಕ್ ಮಾಡಿದಾಗ ಕಾರ್ಯಗತಗೊಳಿಸು(_E)
mr: क्लिक केल्यावर कार्यान्वीत करा (_E)
or: କ୍ଲିକ କରିବା ସମୟରେ ନିଷ୍ପାଦନ କରନ୍ତୁ (_E)
ru: _Выполнить по щелчку
sl: _Izvedi ob kliku
ta: சொடுக்கப்பட்டதும் இயக்கு (_E)
te: నొక్కినప్పుడు నిర్వర్తించుము (_E)

source: _PDA ID
as: PDA ID (_P)
bn_in: PDA ID (_P)
cs: ID _PDA
de: _PDA-Kennung
gu: PDA ID (_P)
mr: PDA ID (_P)
or: PDA ID (_P)
ru: _Идентификатор КПК
sl: ID _dlančnika

source: _Sync cradle
as: ক্ৰেডেলৰ পৰা সুসঙ্গতি (_S)
bn_in: ক্র্যাডেল থেকে সুসংগতি (_S)
cs: _Synchronizovat kolébku
da: _Synkroniseringsdok
de: _Docking-Station abgleichen
gl: _Sincronizar soporte
gu: ક્રેડલનો સુમેળ કરો (_S)
hi: पालना तुल्यकालित करें (_S)
kn: ಅಟ್ಟಣಿಗೆಯನ್ನು ಮೇಳೈಸು(ಕ್ರಾಡಲ್)(_S)
mr: cradle जुळवा (_S)
or: Sync ଢାଞ୍ଚା (_S)
ru: _Синхронизировать базу
sl: _Uskladi zibko
te: సింక్ క్రాడిల్ (_S)

source: gnome-pilot progress
as: gnome-pilot ৰ প্ৰগতি
bn_in: gnome-pilot-র প্রগতি
cs: průběh gnome-pilot
da: gnome-pilot fremgang
de: Gnome-Pilot-Fortschritt
gl: progreso do Gnome-Pilot
gu: gnome-pilot પ્રગતિ
hi: गनोम पाइलट प्रगति
kn: gnome-pilot ಪ್ರಗತಿ
mr: gnome-pilot प्रगती
or: gnome-pilot ଉନ୍ନତି
ru: Прогресс gnome-pilot
sl: napredek gnome-pilot
ta: gnome-pilot முன்னேற்றம்
te: gnome-pilot పురోగతి

source: %s Synchronizing
as: %s সুসঙ্গত কৰা হৈছে
bn_in: %s সুসংগত করা হচ্ছে
cs: Synchronizuje se %s
da: %s synkroniserer
de: %s-Datenabgleich
gl: %s sincronizando
gu: %s ને સુમેળ કરી રહ્યા છે
hi: %s तुल्यकालित कर रहा है
kn: %s ಮೇಳೈಸಲಾಗುತ್ತಿದೆ
mr: %s समजुळवणी करत आहे
or: %s ସମକାଳୀନ କରୁଅଛି
ru: Синхронизация %s...
sl: Usklajevanje %s
ta: %s ஒத்திசைக்கிறது
te: %s ఏకకాలం చేయబడుచున్నది

source: Connecting...
cs: Připojuje se…
da: Forbinder...
de: Verbinden läuft …
ru: Соединение...
sl: Povezovanje ...

source: Ready to synchronize
as: সুসঙ্গত কৰাৰ বাবে প্ৰস্তুত
bn_in: সুসংগত করার জন্য প্রস্তুত
cs: Připraveno k synchronizaci
da: Klar til synkronisering
de: Zum Datenabgleich bereit
gl: Preparado para sincronizar
gu: સુમેળ કરવા માટે તૈયાર છે
hi: तुल्यकालन के लिए तैयार
kn: ಮೇಳೈಕೆಗೆ ಸಿದ್ಧಗೊಂಡಿದೆ
mr: समजुळवणी करीता सज्ज
or: ସମକାଳୀନ କରିବା ପାଇଁ ପ୍ରସ୍ତୁତ
ru: Готов к синхронизации
sl: Pripravljeno na usklajevanje
ta: ஒத்திசைவுக்கு தயார்
te: ఏకకాలమగుటకు సిద్దముగావుంది

source: Request %ld has been completed
as: %ld অনুৰোধ পূৰ্ণ কৰা হৈছে
bn_in: %ld অনুরোধ পূর্ণ করা হয়েছে
cs: Požadavek %ld byl dokončen
da: Forespørgsel %ld er fuldført
de: %ld-Anforderung wurde abgeschlossen
gl: Completouse a consulta %ld
gu: માંગણી %ld એ સમાપ્ત કરી દેવામાં આવી છે
hi: आग्रह %ld संपन्न हुआ
kn: ಮನವಿ %ld ಅನ್ನು ಪೂರ್ಣಗೊಳಿಸಲಾಗಿದೆ
mr: विनंती %ld पूर्ण केली गेली आहे
or: ଅନୁରୋଧ %ld କୁ ସମ୍ପୂର୍ଣ୍ଣ କରାଯାଇଛି
ru: Обработка запроса %ld завершена
sl: Zahteva %ld je dokončana
ta: விண்ணப்பம் %ld முடிந்தது
te: అభ్యర్ధన %ld పూర్తైనది

source: %s Synchronizing : %s
as: %s সুসঙ্গত কৰা হৈছে : %s
bn_in: %s সুসংগত করা হচ্ছে : %s
cs: Synchronizuje se %s: %s
da: %s synkroniserer : %s
de: %s-Datenabgleich: %s
gl: %s Sincronizando : %s
gu: %s સુમેળ કરી રહ્યા છે : %s
hi: %s तुल्यकालित कर रहा है : %s
kn: %s ಮೇಳೈಸಲಾಗುತ್ತಿದೆ : %s
mr: %s समजुळवणी करत आहे : %s
or: %s ସମକାଳୀନ କରୁଅଛି : %s
ru: %s Синхронизация: %s
sl: %s usklajevanje : %s
ta: %s ஒத்திசைக்கிறது : %s
te: %s ఏకకాలంచేయబడుచున్నది : %s

source: %s: Started
as: %s: আৰম্ভ কৰা হৈছে
bn_in: %s: আরম্ভ করা হয়েছে
cs: %s: Spuštěno
da: %s: Startet
de: %s: Gestartet
gl: Iniciado %s:
gu: %s: શરૂ થયેલ છે
hi: %s: आरंभ
kn: %s: ಆರಂಭಿಸಲಾಗಿದೆ
mr: %s: सुरू केले
or: %s: ଆରମ୍ଭ ହୋଇଅଛି
ru: %s: запущено
sl: %s zagnano
ta: %s: துவங்கியது
te: %s: ప్రారంభించబడింది

source: %s Finished : %s
as: %s সম্পন্ন : %s
bn_in: %s সম্পন্ন : %s
cs: %s dokončeno: %s
da: %s fuldført : %s
de: %s abgeschlossen: %s
gl: Finalizado %s : %s
gu: %s સમાપ્ત થયેલ છે : %s
hi: %s संपन्न: %s
kn: %s ಪೂರ್ಣಗೊಂಡಿದೆ : %s
mr: %s प्रारंभ केले : %s
or: %s ସମାପ୍ତ ହୋଇଛି : %s
ru: %s: завершено: %s
sl: %s končano: %s
ta: %s முடிவடைந்தது : %s
te: %s పూర్తైనది : %s

source: %s: Ended
as: %s: সমাপ্ত
bn_in: %s: সমাপ্ত
cs: %s: Skončeno
da: %s: Afsluttet
de: %s: Beendet
gl: %s: Rematado
gu: %s: અંત થયેલ છે
hi: %s: समाप्त होता है
kn: %s: ಅಂತ್ಯಗೊಂಡಿದೆ
mr: %s: समाप्त केले
or: %s: ସମାପ୍ତ
ru: %s: закончено
sl: %s končano
ta: %s: முடிவடைந்தது
te: %s: ముగిసినది

source: %d of %d records
cs: %d z %d záznamů
da: %d af %d poster
de: %d von %d Datensätzen
ru: %d из %d записей
sl: %d od %d zapisov

source: Database %d of %d
cs: Databáze %d z %d
da: Database %d af %d
de: Datenbank %d von %d
ru: База данных %d из %d
sl: Podatkovna zbirka %d od %d

source: PDA is currently synchronizing. Please wait for it to finish.
as: PDA বৰ্তমানে সুসঙ্গত কৰা হৈছে । অনুগ্ৰহ কৰি কাম সম্পন্ন নোহোৱালৈকে অপেক্ষা কৰক ।
bn_in: PDA বর্তমানে সুসংগত করা হচ্ছে। অনুগ্রহ করে কর্ম সম্পন্ন না হওয়া অবধি অপেক্ষা করুন।
cs: PDA se právě synchronizuje. Počkejte prosím na dokončení.
da: PDA synkroniseres i øjeblikket. Vent til den er færdig.
de: Pilot gleicht gerade ab. Bitte warten Sie, bis er fertig ist.
gl: O Pilot está neste intre a se sincronizar. Agarde a que remate.
gu: PDA એ હાલમાં સુમેળ કરી રહયા છે. મહેરબાની કરીને સમાપ્ત કરવા માટે તેને માટે થોભો.
hi: PDA अभी तुल्यकालित हो रहा है. इसे समाप्त करने के लिए कृपया प्रतीक्षा करें.
kn: PDA ಈಗ ಮೇಳೈಕೆಯಾಗುತ್ತಿದೆ. ದಯವಿಟ್ಟು ಪೂರ್ಣಗೊಳ್ಳುವವರೆಗೂ ಕಾಯಿರಿ.
mr: PDA वर्तमानक्षणी समजुळवणी करत आहे. कृपया समाप्ती करीता थांबा.
or: PDA କୁ ବର୍ତ୍ତମାନ ସମକାଳୀନ କରାଯାଉଛି। ଏହା ସମାପ୍ତ ହେବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରନ୍ତୁ।
ru: Выполняется синхронизация КПК. Пожалуйста, дождитесь завершения.
sl: Podatki na dlančniku se usklajujejo. Počakajte na konec opravila.
ta: PDA தற்போது ஒத்திசைக்கிறது. அது முடிவடையும் வரை காத்திருக்கவும்.
te: PDA ప్రస్తుతం ఏకకాలం అగుచున్నది. అది ముగియునంతవరకు దయచేసి వేచివుండండి.

source: Not connected. Please restart daemon.
as: সংযুক্ত নহয় । অনুগ্ৰহ কৰি ডেমন পুনৰাৰম্ভ কৰক ।
bn_in: সংযুক্ত নয়। অনুগ্রহ করে ডেমন পুনরারম্ভ করুন।
cs: Nepřipojeno. Spusťte prosím démona znovu.
da: Ikke tilsluttet. Genstart venligst dæmon.
de: Nicht verbunden. Bitte den Dämon neu starten.
gl: Non conectado. Reinicie o demoño.
gu: જોડાયેલ નથી. મહેરબાની કરીને ડિમનને પુન:શરૂ કરો.
hi: कनेक्टेड नहीं. कृपया डेमॉन फिर आरंभ करें.
kn: ಸಂಪರ್ಕಿತಗೊಂಡಿಲ್ಲ. ದಯವಿಟ್ಟ ಡೆಮನ್ ಅನ್ನು ಮರಳಿ ಆರಂಭಿಸಿ.
mr: जुळले नाही. कृपया डिमन पुन्हा सुरू करा.
or: ସଂଯୁକ୍ତ ନାହିଁ। ଡେମନକୁ ପୁନଃଚାଳନ କରନ୍ତୁ।
ru: Не подключен. Перезапустите службу.
sl: Ni povezave. Ponovno zaženite ozadnji program.
ta: இணைக்கப்படவில்லை. செயற்களத்தை மறுதுவக்கவும்.
te: అనుసంధానము కాలేదు. దయచేసి డెమోన్ పునఃప్రారంభించండి.

source: Not connected to gpilotd. Please restart daemon.
as: gpilotd ৰ সৈতে সংযুক্ত নহয় । অনুগ্ৰহ কৰি ডেমন পুনৰাৰম্ভ কৰক ।
bn_in: gpilotd-র সাথে সংযুক্ত নয়। অনুগ্রহ করে ডেমন পুনরারম্ভ করুন।
cs: Nepřipojen ke gpilotd. Spusťte prosím démona znovu.
da: Ikke tilsluttet gpilotd. Genstart venligst dæmon.
de: Nicht verbunden mit gpilotd. Bitte den Dämon neu starten.
gl: Non conectado a gpilotd. Reinicie o demoño.
gu: gpilotd ને જાડાયેલ નથી. મહેરબાની કરીને ડિમનને પુન:શરૂ કરો.
hi: gpilotd में कनेक्ट नहीं है. कृपया डेमॉन फिर आरंभ करें.
kn: gpilotd ಗೆ ಸಂಪರ್ಕಿತಗೊಂಡಿಲ್ಲ. ದಯವಿಟ್ಟ ಡೆಮನ್ ಅನ್ನು ಮರಳಿ ಆರಂಭಿಸಿ.
mr: gpilotd शी जुळवणी केली नाही. कृपया डिमन पुन्हा सुरू करा.
or: gpilotd ସହିତ ସଂଯୁକ୍ତ ନାହିଁ। ଦୟାକରି ଡେମନକୁ ପୁନଃଚାଳନ କରନ୍ତୁ।
ru: Не подключен к gpilotd. Перезапустите службу.
sl: Ni povezave z gpilotd. Treba bo ponovno zagnati ozadnji program.
ta: gpilotdஉடன் இணைக்கப்படவில்லை. செயற்களத்தை மறுதுவக்கவும்.
te: gpilotdకు అనుసంధానము కాలేదు. దయచేసి డెమోన్ పునఃప్రారంభించండి.

source: gnome-pilot applet
cs: aplet gnome-pilot
da: gnome-pilot panelprogram
gl: Miniaplicativo Gnome Pilot
gu: gnome-pilot એપલેટ
hi: gnome-pilot एप्लेट
kn: gnome-pilot ಆಪ್ಲೆಟ್
mr: gnome-pilot ऍप्लेट
or: gnome-pilot ଆପଲେଟ
ru: Апплет gnome-pilot
sl: aplet gnome-pilot
ta: gnome-pilot அப்லெட்
te: gnome-pilot ఆప్లెట్

source: Copyright 2000-2006 Free Software Foundation, Inc.
as: স্বত্বাধিকাৰ ২০০০-২০০৬ Free Software Foundation, Inc.
bn_in: স্বত্বাধিকার ২০০০-২০০৬ Free Software Foundation, Inc.
da: Ophavsret 2000-2006 Free Software Foundation, Inc.
gl: Dereitos de autor 2000-2006 Free Software Foundation, Inc.
kn: ಹಕ್ಕು 2000-2006 Free Software Foundation, Inc.
ru: (C) 2000-2006 Фонд свободного программного обеспечения
sl: Zasluge 2000-2006 Free Software Foundation, Inc
te: కాపీరైట్ 2000-2006 Free Software Foundation, Inc.

source: A PalmOS PDA monitor.
as: এটা PalmOS PDA মনিটৰ ।
bn_in: একটি PalmOS PDA মনিটর।
cs: Sledování PDA PalmOS.
da: En overvåger til PalmOS-PDA'er.
de: Ein PDA-Monitor für PalmOS-Geräte.
gl: Un monitor de PalmOS.
gu: PalmOS PDA મોનિટર.
hi: PalmOS PDA मॉनिटर.
kn: ಒಂದು PalmOS PDA ಮೇಲ್ವಿಚಾರಕ.
mr: PalmOS PDA मॉनीटर.
or: ଗୋଟିଏ PalmOS PDA ପ୍ରଦର୍ଶିକା।
ru: Мониторинг коммуникаторов PalmOS.
sl: Nadzornik PalmOS dlančnikov.
ta: ஒரு PalmOS PDA கணினி.
te: పామ్OS PDA మానిటర్.

source: There was an error displaying help: %s
as: সহায় প্ৰদৰ্শন কৰিবলৈ সমস্যা: %s
bn_in: সহায়তা প্রদর্শন করতে সমস্যা: %s
cs: Při zobrazování nápovědy došlo k chybě: %s
da: Der opstod en fejl ved visning af hjælp: %s
de: Beim Anzeigen der Hilfe ist ein Fehler aufgetreten: %s
gl: Produciuse un erro ao mostrar a axuda: %s
gu: મદદ ને દર્શાવવામાં ભૂલ હતી: %s
hi: मदद दिखाने में कोई त्रुटि थी: %s
kn: ನೆರವನ್ನು ತೋರಿಸುವಾಗ ಒಂದು ದೋಷ ಉಂಟಾಗಿದೆ: %s
mr: मदत दाखवतेवेळी त्रूटी आढळली: %s
or: ସହାୟତା ଦେଖାଇବାରେ ତୃଟି: %s
ru: Ошибка при отображении справки: %s
sl: Prišlo je do napake med prikazovanjem pomoči: %s
ta: உதவியை காட்டும்போது பிழை ஏற்பட்டது: %s
te: సహాయం ప్రదర్శించుటలో దోషము కలదు: %s

source: Restoring %s
as: %s পুনৰুদ্ধাৰ কৰা হৈছে
bn_in: %s পুনরুদ্ধার করা হচ্ছে
cs: Obnovuje se %s
da: Genopretter %s
de: %s wird wiederhergestellt
gl: Restaurando %s
gu: %s ને પુન:સંગ્રહ કરી રહ્યા છે
hi: %s फिर जमा कर रहा है
kn: %s ಅನ್ನು ಮರಳಿ ಸ್ಥಾಪಿಸಲಾಗುತ್ತಿದೆ
mr: %s पूर्वस्थितीत आणत आहे
or: %s କୁ ପୁନଃସ୍ଥାପନ କରୁଅଛି
ru: Восстановление %s
sl: Obnavljanje %s
ta: %sஐ மறுசேமிக்கிறது
te: %s తిరిగివుంచుతోంది

source: No directory to restore from.
as: পুনৰুদ্ধাৰৰ বাবে কোনো পঞ্জিকা উপলব্ধ নহয় ।
bn_in: পুনরুদ্ধারের জন্য কোনো ডিরেক্টরি উপলব্ধ নয়।
cs: Neexistuje složka pro obnovení
da: Ingen mappe at genoprette fra.
de: Kein Ordner, aus dem geladen werden kann.
gl: Non hai ningún cartafol do que restaurar.
gu: તેમાંથી પુન:સંગ્રહ કરવા માટે ડિરેક્ટરી નથી.
hi: कोई निर्देशिका जिससे फिर जमा करना है.
kn: ಮರಳಿ ಸ್ಥಾಪಿಸಲು ಯಾವುದೆ ಕೋಶವು ಕಂಡುಬಂದಿಲ್ಲ.
mr: पूर्ववत करण्याजोगी डिरेक्ट्री आढळली नाही.
or: ପୁନଃସ୍ଥାପନ କରିବା ପାଇଁ କୌଣସି ଡିରେକ୍ଟୋରୀ ନାହିଁ।
ru: Нет каталога для восстановления.
sl: Ni mape za obnavljanje
ta: இதிலிருந்து மறுசேமிக்க அடைவு இல்லை
te: తిరిగివుంచుటకు ఏ డైరెక్టరీలేదు.

source: Press synchronize on the cradle to restore or cancel the operation.
as: পুনৰুদ্ধাৰৰ বাবে ক্ৰেডেলৰ ওপৰত সুসঙ্গতিৰ বুটাম টিপক অথবা কাম বাতিল কৰক ।
bn_in: পুনরুদ্ধারের জন্য ক্র্যাডেলের উপর সুসংগতির বাটন টিপুন অথবা কর্ম বাতিল করুন।
cs: Pro obnovení nebo přerušení operace stiskněte Synchronizovat na kolébce.
da: Tryk synkroniseringsknap på dokken for at genoprette eller annullere operationen.
de: Drücken Sie »Abgleichen« auf der Docking-Station zum Wiederherstellen oder brechen Sie den Vorgang ab.
gl: Prema sincronizar no soporte para restaurar ou cancele a operación.
gu: પુન:સંગ્રહ કરવા માટે ક્રેડલ પર સુમેળને દબાવો અથવા ક્રિયાને રદ કરો.
hi: क्रैडल पर तुल्यकालन के लिए वापस लाने के लिए दबाएँ या संक्रिया रद्द करें.
kn: ಮರಳಿ ಸ್ಥಾಪಿಸಲು ಅಟ್ಟಣಿಗೆಯಲ್ಲಿನ (ಕ್ರೇಡಲ್) ಮೇಳೈಸು ಗುಂಡಿಯನ್ನು ಒತ್ತಿ ಅಥವ ಕಾರ್ಯಾಚರನೆಯನ್ನು ರದ್ದುಗೊಳಿಸಿ.
mr: कार्य पूर्वस्थितीत नेण्याकरीता किंवा रद्द करण्याकरीता cradle वरील समजुळवणी दाबा.
or: ପୁନଃସ୍ଥାପନ କରିବା ପାଇଁ ଢାଞ୍ଚା ଉପରେ ସମକାଳୀନ କରନ୍ତୁକୁ ଦବାନ୍ତୁ ଅଥବା ଏହି ପ୍ରୟୋଗକୁ ବାତିଲ କରନ୍ତୁ।
ru: Нажмите кнопку синхронизации на базе для восстановления или отмените действие.
sl: Pritisnite tipko za obnavljanje ali preklic opravila usklajevanja.
ta: cradleஇலில் ஒத்திசைவை அழுத்தி மறுசேமி அல்லது செயல்பாட்டை ரத்து செய்.
te: ఆపరేషన్ రద్దుచేయుటకు లేదా తిరిగివుంచుటకు కార్డిల్‌పై ఏకకాలంచేయి వత్తుము.

source: cancelling %d
as: %d বাতিল কৰা হৈছে
bn_in: %d বাতিল করা হচ্ছে
cs: přerušuje se %d
da: afbryder %d
de: %d wird abgebrochen
gl: cancelando %d
gu: %d ને રદ કરી રહ્યા છે
hi: %d रद्द कर रहा है
kn: %d ಅನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗಿದೆ
mr: %d रद्द करत आहे
or: %d କୁ ବାତିଲ କରୁଅଛି
ru: отмена %d
sl: poteka preklic %d
ta: ரத்துசெய்கிறது %d
te: %d రద్దుచేయుచున్నది

source: Restore request failed
as: পুনৰুদ্ধাৰৰ অনুৰোধ ব্যৰ্থ
bn_in: পুনরুদ্ধারের অনুরোধ ব্যর্থ
cs: Požadavek na obnovení selhal
da: Genoprettelsesforespørgsel fejlede
de: Wiederherstellung fehlgeschlagen.
gl: Fallou a solicitude de restauración
gu: પુન:સંગ્રહ માંગણી નિષ્ફળ
hi: वापस लाने का आग्रह विफल
kn: ಮರಳಿ ಸ್ಥಾಪಿಸುವ ಮನವಿಯು ವಿಫಲಗೊಂಡಿದೆ
mr: पूर्वस्थिती विनंती अपयशी
or: ପୁନଃସ୍ଥାପନ ଅନୁରୋଧ ବିଫଳ ହୋଇଛି
ru: Запрос восстановления не удался
sl: Zahteva po obnovi je spodletela
ta: மறுசேமிப்பு கோரிக்கை தோல்வியுற்றது
te: తిరిగివుంచుటకు చేసిన అభ్యర్ధన విఫలమైంది

source: PDA sync is currently in progress. Are you sure you want to restart daemon?
as: বৰ্তমানে PDA সুসঙ্গত কৰা হৈছে । আপুনি নিশ্চিতৰূপে ডেমন পুনৰাৰম্ভ কৰিবলৈ ইচ্ছুক নে ?
bn_in: বর্তমানে PDA সুসংগত করা হচ্ছে। আপনি কি নিশ্চিতরূপে ডেমন পুনরারম্ভ করতে ইচ্ছুক?
cs: Právě probíhá synchronizace PDA. Opravdu chcete restartovat démona?
da: PDA-synkronisering er i gang. Er du sikker på, at du ønsker at genstarte dæmonen?
de: PDA-Datenabgleich ist gerade im Gange. Wollen Sie den Dämon wirklich neu starten?
gl: Estase a realizar unha sincronización coa PDA. Está seguro de querer reiniciar o demoño?
gu: PDA સુમેળ એ હાલમાં પ્રગતિમાં છે. શું તમે ખરેખર ડિમનને પુન:સંગ્રહ કરવા માંગો છો?
hi: PDA तुल्यकालन अभी प्रगति पर है. क्या आप डेमॉन के फिर आरंभ करने के लिए निश्चित हैं?
kn: PDA ಮೇಳೈಕೆಯು ಪ್ರಗತಿಯಲ್ಲಿದೆ. ನೀವು ಡೆಮನ್ ಅನ್ನು ಮರಳಿ ಆರಂಭಿಸಲು ಖಚಿತವಾಗಿಯೂ ಬಯಸುತ್ತೀರೆ?
mr: PDA sync वर्तमानक्षणी प्रगती करत आहे. तुम्हाला नक्की डिमन पुन्हा सुरू करायचे?
or: PDA sync ବର୍ତ୍ତମାନ ଅଗ୍ରସର ହେଉଅଛି। ଡେମନକୁ ପୁନଃଚାଳନ କରିବାକୁ ଚାହୁଁଛନ୍ତି ବୋଲି ଆପଣ ନିଶ୍ଚିତ କି?
ru: Выполняется синхронизация КПК. Вы действительно хотите перезапустить службу?
sl: Usklajevanje dlančnika je v teku. Ali ste prepričani, da želite ponovno zagnati ozadnji program?
ta: PDA ஒத்திசை செயலில் தற்போது உள்ளது. செயற்களத்தை நீங்கள் மறுதுவக்க விரும்புகிறீர்களா?
te: PDA సింక్ ప్రస్తుతం పురోగతిలో వుంది. మీరు ఖచ్చితంగా డెమోన్‌ను పునఃప్రారంభించుదామని అనుకొనుచున్నారా?

source: Trying to connect to the GnomePilot Daemon
as: GnomePilot ডেমনৰ সৈতে সংযোগ কৰাৰ প্ৰচেষ্টা কৰা হৈছে
bn_in: GnomePilot ডেমনের সাথে সংযোগ করার প্রচেষ্টা করা হচ্ছে
cs: Pokus o připojení k démonu GnomePilot
da: Prøver at tilkoble GnomePilot-dæmonen
de: Versuch, mit dem GnomePilot-Dämon zu verbinden
gl: Tentando conectarse ao GnomePilot Daemon
gu: GnomePilot ડિમનને જોડવાનું પ્રયત્ન કરી રહ્યા છે
hi: गनोमपाइलट डेमॉन में कनेक्ट करने की कोशिश कर रहा है
kn: GnomePilot ಡೆಮನ್‌ನೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸಲು ಪ್ರಯತ್ನಿಸಲಾಗುತ್ತಿದೆ
mr: GnomePilot डिमनशी जुळवणी करण्यास प्रयत्न करत आहे
or: GnomePilot ଡେମନ ସହିତ ସଂଯୋଗ କରିବା ପାଇଁ ଚେଷ୍ଟାକରୁଅଛି
ru: Попытка подключения к демону GnomePilot
sl: Poskus povezovanja z ozadnjim programom GnomePilot
ta: GnomePilotடை செயற்களத்துடன் இணைக்க முயற்சிக்கிறது
te: GnomePilot డెమోన్‌కు అనుసంధానమగుటకు ప్రయత్నిస్తోంది

source: There's no last sync on record.
as: সৰ্বশেষ কোনো সুসঙ্গতিৰ ৰেকৰ্ড বৰ্তমানে নাই ।
bn_in: সর্বশেষ কোনো সুসংগতির রেকর্ড বর্তমানে নেই।
cs: Poslední synchronizace není zaznamenána.
da: Der er ingen sidste synkronisering registreret.
de: Es gibt keinen letzten Datenabgleich in der Aufzeichnung.
gl: Non hai ningunha última sincronización no rexistro.
gu: રેકોર્ડ પર છેલ્લો સુમેળ નથી.
hi: रिकार्ड पर कोई अंतिम तुल्यकालन नहीं है.
kn: ದಾಖಲೆಯಲ್ಲಿ ಕೊನೆಯ ಮೇಳೈಕೆ ಇಲ್ಲ.
mr: रेकॉर्ड वरील शेवटची समजुळवणी आढळली नाही.
or: ଲିଖିତ ବିବରଣୀରେ କୌଣସି ଅନ୍ତିମ sync ନାହିଁ।
ru: Нет сведений о последней синхронизации.
sl: Ni zapisa zadnjega usklajevanja.
ta: பதிவில் கடைசி ஒத்திசைவு இல்லை.
te: రికార్డుపైన అక్కడ యెటువంటి చివరి సింక్ లేదు.

source: _Restore
cs: O_bnovit
da: _Genopret
de: _Wiederherstellen
ru: _Восстановить
sl: _Obnovi

source: _Pause/Resume
cs: _Pozastavit/pokračovat
da: _Pause/genoptag
de: _Anhalten/Fortsetzen
ru: _Приостановить/возобновить
sl: _Premor/nadaljevanje

source: R_estart
cs: R_estartovat
da: G_enstart
de: N_eu starten
ru: _Перезапустить
sl: _Znova zaženi

source: _Log
cs: _Záznam
de: Protoko_ll
ru: _Журнал
sl: D_nevnik

source: _Props
cs: _Vlastnosti
da: _Egenskaber
de: _Eigenschaften
ru: _Свойства
sl: P_redlogi

source: _Help
cs: _Nápověda
da: _Hjælp
de: _Hilfe
ru: _Справка
sl: Pomo_č

source: _About
cs: O _aplikaci
da: _Om
de: _Info
ru: _О программе
sl: _O programu

source: Restore...
as: পুনৰুদ্ধাৰ...
bn_in: পুনরুদ্ধার...
cs: Obnovit…
da: Genopret...
de: _Wiederherstellen …
gl: Restaurar...
gu: પુન:સંગ્રહ કરો...
hi: फिर वापस करें...
kn: ಮರಳಿ ಸ್ಥಾಪಿಸು...
mr: पूर्वस्थितीत आणा...
or: ପୁନଃସ୍ଥାପନ କରନ୍ତୁ...
ru: Восстановление...
sl: Obnovi ...
ta: மறுசேமிப்பு...
te: తిరిగివుంచుము...

source: Restart
as: পুনৰাৰম্ভ
bn_in: পুনরারম্ভ
cs: Restartovat
da: Genstart
de: Neu starten
gl: Reiniciar
gu: પુન:શરૂ કરો
hi: फिर आरंभ करें
kn: ಪುನರಾರಂಭಿಸು
mr: पुन्हा सुरू करा
or: ପୁନଃପ୍ରାରମ୍ଭ କରନ୍ତୁ
ru: Перезапустить
sl: Ponovno začni
ta: மறுதுவக்கு
te: పునఃప్రారంభించుము

source: Last log...
as: সৰ্বশেষ লগ...
bn_in: সর্বশেষ লগ...
cs: Poslední výsledek…
da: Sidste log...
de: Letztes Protokoll …
gl: Último rexistro...
gu: છેલ્લો લોગ...
hi: अंतिम लॉग...
kn: ಕೊನೆಯ ದಾಖಲೆ...
mr: शेवटचे लॉग...
or: ଅନ୍ତିମ ଲଗ...
ru: Последний журнал синхронизации...
sl: Zadnji dnevnik ...
ta: கடைசி பதிவு...
te: చివరిలాగ్...

source: Preferences...
as: পছন্দ...
bn_in: পছন্দ...
cs: Předvolby…
da: Indstillinger...
de: Einstellungen …
gl: Preferencias...
gu: પસંદગીઓ...
hi: वरीयताएँ...
kn: ಆದ್ಯತೆಗಳು...
mr: आवड निवड...
or: ପସନ୍ଦଗୁଡ଼ିକ...
ru: Свойства...
sl: Možnosti ...
ta: முன்னுரிமைகள்...
te: అభీష్టాలు...

source: Help
as: সহায়
bn_in: সহায়তা
cs: Nápověda
da: Hjælp
de: Hilfe
gl: Axuda
gu: મદદ
hi: मदद
kn: ನೆರವು
mr: मदत
or: ସହାୟତା
ru: Справка
sl: Pomoč
ta: உதவி
te: సహాయము

source: About
as: বিষয়ে
bn_in: পরিচিতি
cs: O aplikaci
da: Om
de: Info
gl: Acerca de
gu: વિશે
hi: परिचय
kn: ಇದರ ಬಗ್ಗೆ
mr: विषयी
or: ବିବରଣୀ
ru: О программе...
sl: O programu
ta: பற்றி
te: గురించి

source: Continue
as: আগবাঢ়ক
bn_in: এগিয়ে চলুন
cs: Pokračovat
da: Fortsæt
de: Fortfahren
gl: Continuar
gu: ચાલુ રાખો
hi: जारी रखें
kn: ಮುಂದುವರೆ
mr: चालू ठेवा
or: ଆଗକୁ ବଢନ୍ତୁ
ru: Продолжить
sl: Nadaljuj
ta: தொடரவும்
te: కొనసాగించు

source: Pause Daemon
as: ডেমন স্থগিত কৰক
bn_in: ডেমন স্থগিত করুন
cs: Pozastavit démona
da: Sæt dæmon på pause
de: Dämon unterbrechen
gl: Deter demoño
gu: ડિમનને અટકાવો
hi: डेमॉन रोकें
kn: ಡೆಮನ್‌ ಅನ್ನು ವಿರಮಿಸು
mr: डिमन स्तब्ध करा
or: ଡେମନକୁ ସ୍ଥିର କରନ୍ତୁ
ru: Приостановить службу
sl: Naredi premor ozadnjega programa
ta: செயற்களத்தை இடைநிறுத்து
te: డెమోన్ నిలిపివుంచుము

source: Daemon paused...
as: ডেমন স্থগিত কৰা হৈছে...
bn_in: ডেমন স্থগিত করা হয়েছে...
cs: Démon pozastaven…
da: Dæmon på pause...
de: Dämon unterbrochen …
gl: Demoño detido...
gu: ડિમન અટકેલ છે...
hi: डेमॉन रुका...
kn: ಡೆಮನ್‌ ವಿರಮಿಸಿದೆ...
mr: डिमन स्तब्ध करा...
or: ଡେମନ ସ୍ଥିର ହୋଇଛି...
ru: Служба приостановлена...
sl: Ozadnji program je v premoru ...
ta: செநற்களம் இடைநிறுத்தப்பட்டது...
te: డెమోన్ నిలిపివుంచబడింది...

source: Not connected. Restart daemon to reconnect
as: সংযুক্ত নহয় । পুনৰায় সংযোগ স্থাপনৰ বাবে ডেমন পুনৰাৰম্ভ কৰক
bn_in: সংযুক্ত নয়। পুনরায় সংযোগ স্থাপনের জন্য ডেমন পুনরারম্ভ করুন
cs: Nepřipojeno. Pro znovupřipojení restartujte démona
da: Ikke forbundet. Genstart dæmon for at forbinde igen
de: Nicht verbunden. Laden Sie den Dämon neu, um es noch einmal zu versuchen
gl: Non conectado. Reinicie o demoño para reconectar
gu: જોડાયેલ નથી. ફરી જોડાવા માટે ડિમનને ફરી શરૂ કરો
hi: कनेक्ट किया हुआ नहीं. फिर कनेक्ट करने के लिए डेमॉन को फिर आरंभ करें
kn: ಸಂಪರ್ಕಿತಗೊಂಡಿಲ್ಲ. ಡೆಮನ್ ಮರಳಿ ಸಂಪರ್ಕಿತಗೊಳ್ಳುವ ಸಲುವಾಗಿ ಮರಳಿ ಆರಂಭಿಸಿ
mr: जुळवणी केली नाही. पुन्हजुळवणी करीता डिमन पुन्हा सुरू करा
or: ସଂଯୁକ୍ତ ନାହିଁ। ସଂଯୋଗ କରିବା ପାଇଁ ଡେମନକୁ ପୁଣି ଆରମ୍ଭ କରନ୍ତୁ
ru: Не подключен. Перезапустите службу для подключения
sl: Ni povezave. Za povezavo je treba ponovno zagnati ozadnji program
ta: இணைக்கப்படவில்லை. மறுஇணைப்புக்கு செயற்களத்தை மறுதுவக்கு
te: అనుసంధానించబడలేదు. తిరిగి అనుసంధానమగుటకు డెమోన్‌ను పునఃప్రారంభించుము

source: Execution of %s failed
as: %s সঞ্চালন কৰিবলৈ ব্যৰ্থ
bn_in: %s সঞ্চালন করতে ব্যর্থ
cs: Spuštění %s selhalo
da: Udførsel af %s fejlede
de: Ausführen von %s fehlgeschlagen.
gl: Fallou a execución de %s
gu: %s ને ચલાવવાનું નિષ્ફળ
hi: %s का निष्पादपन विफल
kn: %s ಅನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವುದು ವಿಫಲಗೊಂಡಿದೆ
mr: %s कार्यान्वीत करणे अपयशी
or: %s ର ନିଷ୍ପାଦନ ବିଫଳ ହୋଇଛି
ru: Выполнение %s не удалось
sl: Izvajanje %s je spodletelo
ta: %sஐ செயல்படுத்துவது தோல்வி
te: %s యొక్క నిర్వర్తనము విఫలమైంది

source: installing "%s" to "%s"
as: "%s" ক "%s" ত সংস্থাপন কৰা হৈছে
bn_in: "%s"-কে "%s"-এ ইনস্টল করা হচ্ছে
cs: instaluje se „%s“ do „%s“
da: installerer "%s" til "%s"
de: »%s« wird auf »%s« installiert
gl: instalando "%s" en "%s"
gu: "%s" માં "%s" ને સ્થાપિત કરી રહ્યા છે
hi: "%s" को "%s" में संस्थापित कर रहा है
kn: "%s" ಅನ್ನು "%s" ಗೆ ಅನುಸ್ಥಾಪಿಸಲಾಗುತ್ತಿದೆ
mr: "%s" यांस "%s" येथे प्रतिष्ठापीत करत आहे
or: "%s" କୁ "%s"ରେ ସ୍ଥାପନ କରୁଅଛି
ru: установка «%s» в «%s»
sl: nameščanje "%s" v "%s"
ta: நிறுவுகிறது "%s" க்கு "%s"
te: "%s" ను "%s"కు సంస్థాపించుచున్నది

source: unknown dnd type
as: অজ্ঞাত ধৰনৰ dnd
bn_in: অজানা ধরনের dnd
cs: neznámý typ „přesuň a pusť“
da: ukendt dnd-type
de: Unbekannter DND-Typ
gl: Tipo de dnd descoñecido
gu: અજ્ઞાત dnd પ્રકાર
hi: अज्ञात dnd प्रकार
kn: ಗೊತ್ತಿರದ dnd ಬಗೆ
mr: अपरिचीत dnd प्रकार
or: ଅଜଣା dnd ପ୍ରକାର
ru: Неизвестный тип dnd
sl: neznana vrsta dnd
ta: தெரியாத dnd வகை
te: తెలియని dnd రకము

source: destroy gpilot-applet
as: gpilot-applet ধ্বংশ কৰক
bn_in: gpilot-applet ধ্বংশ করুন
cs: zničení gpilot-applet
da: ødelæg pilot-applet
de: pilot-applet zerstören
gl: destruír o gpilot-applet
gu: gpilot-applet નો નાશ કરો
hi: gpilot-applet को नष्ट करें
kn: gpilot-ಆಪ್ಲೆಟ್ ಅನ್ನು ನಾಶಪಡಿಸಿ
mr: gpilot-applet नष्ट करा
or: gpilot-applet କୁ ନଷ୍ଟ କରନ୍ତୁ
ru: уничтожить gpilot-applet
sl: uniči gpilot aplet
ta: gpilot-applet அழி
te: gpilot-applet నాశనం చేయుము
