Repository: onionmixer/gnome-pilot
Catalog: po/*.po
Languages: as, bn_in, cs, da, de, gl, gu, hi, kn, mr, or, ru, sl, ta, te

source: Backup directory
as: বেক-আপ পঞ্জিকা
bn_in: ব্যাক-আপ ডিরেক্টরি
cs: Složka záloh
da: Mappe til sikkerhedskopier
de: Sicherungsordner
gl: Directorio de copia de seguridade
gu: બેકઅપ ડિરેક્ટરી
hi: बैकअप निर्देशिका
kn: ಬ್ಯಾಕ್‌ಅಪ್ ಕೋಶ
mr: जादा प्रत डिरेक्ट्री
or: ନକଲ ସଂରକ୍ଷଣ ଡିରେକ୍ଟୋରୀ
ru: Резервный каталог
sl: Mapa varnostnih kopij
ta: பின்சேமிப்பு அடைவு
te: బ్యాకప్ డైరెక్టరీ

source: O_nly backup changed bases
as: অকল পৰিবৰ্তিত অৱস্থানৰ তথ্য বেক-আপ কৰা হ'ব (_n)
bn_in: শুধুমাত্র পরিবর্তিত অবস্থানের তথ্য ব্যাক-আপ করা হবে (_n)
cs: Zálohovat je_n změněné databáze
da: Lav kun sikkerhedskopier af æ_ndrede baser
de: _Nur die Wiederherstellung hat die Basis verändert
gl: Facer copia de seguranza s_oamente das bases modificadas
gu: બદલાયેલ આધારો નો ફક્ત બેકઅપ લો (_n)
hi: केवल बैकअप परिवर्तित बेस (_n)
kn: ಕೇವಲ ಬ್ಯಾಕ್ಅಪ್ ಮೂಲಗಳನ್ನು ಬದಲಾಯಿಸಿದೆ(_n)
mr: फक्त बदललेले बेसचे जादा प्रत बनवा (_n)
or: କେବଳ ନକଲ ସଂରକ୍ଷଣ ପରିବର୍ତ୍ତନ ଆଧାରଗୁଡ଼ିକ (_n)
ru: _Создать резервные копии только для изменённых баз
sl: Ustvari varnostno kopijo _le spremenjenih osnovnih map
ta: பின்சேமிப்பு மட்டுமே அடிப்படையை மாற்றியது (_n)
te: బ్యాకప్ మాత్రమే మార్చబడిన బేస్‌లు (_n)

source: Only backup changed bases
as: অকল পৰিবৰ্তিত অৱস্থানৰ তথ্য বেক-আপ কৰা হ'ব
bn_in: শুধুমাত্র পরিবর্তিত অবস্থানের তথ্য ব্যাক-আপ করা হবে
cs: Zálohovat jen změněné databáze
da: Lav kun sikkerhedskopier af ændrede baser
de: Nur die Wiederherstellung hat die Basis verändert
gl: Só facer copia de seguridade das bases modificadas
gu: બદલાયેલ આધારોનો ફક્ત બેકઅપ લો
hi: केवल बैकअप परिवर्तित बेस
kn: ಕೇವಲ ಬ್ಯಾಕ್ಅಪ್ ಮೂಲಗಳನ್ನು ಬದಲಾಯಿಸಿದೆ
mr: फक्त बदललेले बेसचे जादा प्रत बनवा
or: କେବଳ ନକଲ ସଂରକ୍ଷଣ ପରିବର୍ତ୍ତନ ଆଧାରଗୁଡ଼ିକ
ru: Создать резервные копии только для изменённых баз
sl: Ustvari varnostno kopijo le spremenjenih osnovnih map
ta: பின்சேமிப்பு மட்டுமே அடிப்படையை மாற்றியது
te: బ్యాకప్ మాత్రమే మార్చబడిన బేస్‌లు

source: _Remove local base if deleted on pilot
as: pilot-ত স্থানীয় অৱস্থান আঁতৰুৱা হ'লে সংশ্লিষ্ট অৱস্থান আঁতৰুৱা হ'ব (_R)
bn_in: pilot-র মধ্যে স্থানীয় অবস্থানটি মুছে ফেপলা হলে সংশ্লিষ্ট অবস্থান মুছে ফেলা হবে (_R)
cs: Odst_ranit místní databázi, je-li odstraněna v pilotu
da: Fje_rn lokal base, hvis slettet på piloten
de: Lokale Basis entfe_rnen, wenn auf Pilot gelöscht
gl: _Borrar a base local se foi borrada no pilot
gu: સ્થાનિક આધારને દૂર કરો જો pilot પર કાઢી નાંખેલ હોય તો (_R)
hi: स्थानीय बेस को हटाएँ यदि पाइलट पर मिटाया गया है (_R)
kn: ಪೈಲಟ್‌ನಲ್ಲಿ ಅಳಿಸಿದಲ್ಲಿ ಸ್ಥಳೀಯ ಮೂಲವನ್ನು ತೆಗೆದು ಹಾಕು(_R)
mr: pilot वरील स्थानीय बेस काढूण टाका (_R)
or: ଯଦି ପାଇଲଟରୁ ଅପସାରିତ ହୋଇଛି ତେବେ ସ୍ଥାନୀୟ ଆଧାରଗୁଡ଼ିକୁ ବାହାର କରନ୍ତୁ (_R)
ru: _Удалить локальную базу при удалении в КПК
sl: _Odstrani krajevno osnovno mapo, ko je izbrisana na dlančniku
ta: உள்ளமை அடிப்படையை பைலட்டை அழித்தால் நீக்கு (_R)
te: ఒకవేల పైలట్‌నందు తొలగించబడితే స్థానిక బేస్‌ను తీసివేయుము (_R)

source: Remove local base if deleted on pilot
as: pilot-ত স্থানীয় অৱস্থান আঁতৰুৱা হ'লে সংশ্লিষ্ট অৱস্থান আঁতৰুৱা হ'ব
bn_in: pilot-র মধ্যে স্থানীয় অবস্থানটি মুছে ফেপলা হলে সংশ্লিষ্ট অবস্থান মুছে ফেলা হবে
cs: Odstranit místní databázi, je-li odstraněna v pilotu
da: Fjern lokal base hvis slettet på piloten
de: Lokale Basis entfernen, wenn auf Pilot gelöscht
gl: Borrar a base local se foi borrada no pilot
gu: સ્થાનિક આધારને દૂર કરો જો pilot પર કાઢી નાંખેલ હોય
hi: स्थानीय बेस को हटाएँ यदि पाइलट पर मिटाया गया है
kn: ಪೈಲಟ್‌ನಲ್ಲಿ ಅಳಿಸಿದಲ್ಲಿ ಸ್ಥಳೀಯ ಮೂಲವನ್ನು ತೆಗೆದು ಹಾಕಿ
mr: pilot वरील स्थानीय बेस काढूण टाका
or: ଯଦି ପାଇଲଟରୁ ଅପସାରିତ ହୋଇଛି ତେବେ ସ୍ଥାନୀୟ ଆଧାରଗୁଡ଼ିକୁ ବାହାର କରନ୍ତୁ
ru: Удалять локально при удалении в КПК
sl: Odstrani krajevno osnovno mapo, ko je izbrisana na dlančniku
ta: உள்ளமை அடிப்படையை பைலட்டை அழித்தால் நீக்கு
te: ఒకవేల పైలట్‌నందు తొలగించబడితే స్థానిక బేస్‌ను తీసివేయుము

source: # of old backups to _keep
as: সংৰক্ষণৰ বাবে চিহ্নিত বেক-আপৰ সংখ্যা # (_k)
bn_in: সংরক্ষণের জন্য চিহ্নিত ব্যাক-আপের সংখ্যা # (_k)
cs: Počet _udržovaných starých záloh
da: Antal gamle sikkerheds_kopier, der skal beholdes
de: Anzahl der alten Sicherungen, die nicht gelöscht werden sollen
gl: # de número de copias de seguranza antigas para _manter
gu: # રાખવા માટે જૂનાં બેકઅપો (_k)
hi: पुराने बैकअप का # बनाए रखने के लिए (_k)
kn: # ಇರಿಸಿಕೊಳ್ಳಬೇಕಿರುವ ಹಳೆಯ ಬ್ಯಾಕ್ಅಪ್‌ಗಳು (_k)
mr: # साठवण्याजोगी जुणे जादा प्रत (_k)
or: # ରଖିବା ପାଇଁ ପୁରୁଣା ନକଲ ସଂରକ୍ଷଣ (_k)
ru: _Число поддерживаемых резервных копий
sl: št. _ohranjenih starih varnostnih kopij
ta: வைக்க # பழைய பின்சேமிப்புகள் (_k)
te: పాత బ్యాకప్‌లలో # కలిగివుండాలి (_k)

source: # of old backups to keep
as: সংৰক্ষণৰ বাবে চিহ্নিত বেক-আপৰ সংখ্যা #
bn_in: সংরক্ষণের জন্য চিহ্নিত ব্যাক-আপের সংখ্যা #
cs: Počet udržovaných starých záloh
da: Antal gamle sikkerhedskopier, der skal beholdes
de: Anzahl der alten Sicherungen, die nicht gelöscht werden sollen
gl: número de copias de seguridade antigas para manter
gu: # રાખવા માટે જૂનાં બેકઅપો
hi: पुराने बैकअप का # बनाए रखने के लिए
kn: # ಇರಿಸಿಕೊಳ್ಳಬೇಕಿರುವ ಹಳೆಯ ಬ್ಯಾಕ್ಅಪ್‌ಗಳು
mr: # साठवण्याजोगी जुणे जादा प्रत
or: # ରଖିବା ପାଇଁ ପୁରୁଣା ନକଲ ସଂରକ୍ଷଣ
ru: Число поддерживаемых резервных копий
sl: št. ohranjenih starih varnostnih kopij
ta: வைக்க # பழைய பின்சேமிப்புகள்
te: పాత బ్యాకప్‌లలో # కలిగివుండాలి

source: The specified backup directory exists but has the wrong permissions. Please fix or choose another directory
as: উল্লিখিত বেক-আপ পঞ্জিকা উপস্থিত কিন্তু পঞ্জিকাটৰি অনুমতি সঠিক নহয় । অনুগ্ৰহ কৰি এইটো সংশোধন কৰক অথবা ভিন্ন পঞ্জিকা নিৰ্ব্বাচন কৰক
bn_in: উল্লিখিত ব্যাক-আপ ডিরেক্টরি উপস্থিত রয়েছে কিন্তু ডিরেক্টরিটরি অনুমতি সঠিক নয়। অনুগ্রহ করে এটি সংশোধন করুন অথবা ভিন্ন ডিরেক্টরি নির্বাচন করুন
cs: Zadaná složka záloh existuje, ale má nesprávná oprávnění. Opravte to prosím, nebo zvolte jinou složku
da: Det angivne basemappe eksisterer, men den har de forkerte rettigheder. Ret dette eller vælg en anden mappe
de: Der angegebene Ordner existiert, aber die Rechte sind falsch. Bitte korrigieren oder einen anderen Ordner wählen
gl: O cartafol da copia de seguranza especificado existe pero ten os permisos erróneos. Arránxeo ou escolla outro cartafol
gu: સ્પષ્ટ થયેલ બેકઅપ ડિરેક્ટરી અસ્તિત્વ ધરાવે છે પરંતુ તેની પાસે ખોટી પરવાનગીઓ છે. મહેરબાની કરીને સુધારો અથવા બીજી ડિરેક્ટરીને પસંદ કરો
hi: निर्दिष्ट बैकअफ निर्देशिका मौजूद है लेकिन गलत अनुमति रखता है. कृपया ठीक करें या किसी दूसरी निर्देशिका को चुनें
kn: ಸೂಚಿಸಲಾದ ಬ್ಯಾಕ್‌ಅಪ್ ಕೋಶವು ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ಆದರೆ ಅದರ ತಪ್ಪು ಅನುಮತಿಗಳನ್ನು ಹೊಂದಿದೆ. ದಯವಿಟ್ಟು ಅದನ್ನು ಸರಿಪಡಿಸಿ ಅಥವ ಬೇರೊಂದು ಕೋಶವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
mr: निश्चित केलेले जादा प्रत डिरेक्ट्री अस्तित्वात आहे परंतु परवानगी चुकीचे आहेत. कृपया इतर डिरेक्ट्री निश्चित करा किंवा निवडा
or: ଉଲ୍ଲିଖିତ ନକଲ ସଂରକ୍ଷଣ ଡିରେକ୍ଟୋରୀ ଅବସ୍ଥିତ କିନ୍ତୁ ଭୁଲ ଅନୁମତି ସହିତ। ଦୟାକରି ଏହାକୁ ଠିକ କରନ୍ତୁ ଅଥବା ଅନ୍ୟ ଏକ ଡିରେକ୍ଟୋରୀ ବାଛନ୍ତୁ
ru: Указанный каталог резервирования существует, но его права доступа неверны. Исправьте или выберите другой каталог.
sl: Izbrana mapa varnostnih kopij obstaja, vendar nima določenih ustreznih dovoljenj. Popravite dovoljenja ali izberite drugo mapo.
ta: குறிப்பிட்ட அடிப்படை அடைவு உள்ளது ஆனால் தவறான அனுமதிகள். சரிசெய்யவும் அல்லது வேறு அடைவை தேர்ந்தெடுக்கவும்
te: తెలుపబడిన బ్యాకప్ డైరెక్టరీ వుంది అయితే తప్పైన అనుమతులను కలిగివుంది. దయచేసి సరిచేయుము లేదా వేరొక డైరెక్టరీను యెంచుకొనుము

source: The specified backup directory exists but is not a directory. Please make it a directory or choose another directory
as: উল্লিখিত বেক-আপ পঞ্জিকাটি, পঞ্জিকা ৰূপে উপস্থিত নাই । অনুগ্ৰহ কৰি এইটোকে পঞ্জিকা ৰূপে গঠন কৰক অথবা ভিন্ন পঞ্জিকা নিৰ্ব্বাচন কৰক
bn_in: উল্লিখিত ব্যাক-আপ ডিরেক্টরিটি, ডিরেক্টরি রূপে উপস্থিত নেই। অনুগ্রহ করে এটিকে ডিরেক্টরি রূপে গঠন করুন অথবা ভিন্ন ডিরেক্টরি নির্বাচন করুন
cs: Zadaná složka záloh existuje, ale není to složka. Udělejte z ní prosím složku nebo zvolte jinou složku
da: Den angivne backupmappe eksisterer, men er ikke en mappe. Lav den om til en mappe eller vælg en anden mappe
de: Der angegebene Ordner existiert, aber ist kein Ordner. Bitte wandeln Sie ihn in einen Ordner um oder wählen Sie einen anderen
gl: O cartafol da copia de seguranza existe mais non é un cartafol. Faga que sexa un cartafol ou escolla outro cartafol
gu: સ્પષ્ટ થયેલ બેકઅપ ડિરેક્ટરી અસ્તિત્વ ધરાવે છે પરંતુ તે ડિરેક્ટરી નથી. મહેરબાની કરીને તેને ડિરેક્ટરી બનાવો અથવા બીજી ડિરેક્ટરીને પસંદ કરો
hi: निर्दिष्ट बैकअफ निर्देशिका मौजूद है लेकिन निर्देशिका नहीं है. कृपया इसे निर्देशिका बनाएँ या किसी दूसरी निर्देशिका को चुनें
kn: ಸೂಚಿಸಲಾದ ಬ್ಯಾಕ್ಅಪ್ ಕೋಶವು ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ ಆದರೆ ಅದು ಒಂದು ಕೋಶವಾಗಿಲ್ಲ. ದಯವಿಟ್ಟು ಅದನ್ನು ಒಂದು ಕೋಶವಾಗಿಸಿ ಅಥವ ಬೇರೊಂದು ಕೋಶವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
mr: निश्चित केलेले जादा प्रत डिरेक्ट्री अस्तित्वात आहे परंतु डिरेक्ट्री नाही. कृपय डिरेक्ट्री बनवा किंवा इतर डिरेक्ट्री निवडा
or: ଉଲ୍ଲିଖିତ ନକଲ ସଂରକ୍ଷଣ ଡିରେକ୍ଟୋରୀ ଅବସ୍ଥିତ କିନ୍ତୁ ତାହା ଏକ ଡିରେକ୍ଟୋରୀ ନୁହଁ।। ଦୟାକରି ଏହାକୁ ଏକ ଡିରେକ୍ଟୋରୀ ବନାନ୍ତୁ ଅଥବା ଅନ୍ୟ ଏକ ଡିରେକ୍ଟୋରୀ ବାଛନ୍ତୁ
ru: Указанный каталог резервирования существует, но не является каталогом. Создайте каталог или выберите другой.
sl: Izbrana mapa varnostnih kopij obstaja, vendar ni prava mapa. Spremenite jo v mapo ali izberite drugo mapo.
ta: குறிப்பிட்ட அடிப்படை அடைவு உள்ளது ஆனால் தவறான அனுமதிகள். ஒரு அடைவை உருவாக்கவும் அல்லது வேறு அடைவை தேர்ந்தெடுக்கவும்
te: తెలుపబడిన బ్యాకప్ డైరెక్టరీ వుంది అయితే అది డైరెక్టరీ కాదు. దయచేసి దానిని డైరెక్టరీవలె చేయుము లేదా వేరొక డైరెక్టరీను యెంచుకొనుము

source: It wasn't possible to create the specified backup directory. Please verify the permissions on the specified path or choose another directory
as: উল্লিখিত বেক-আপ পঞ্জিকাটি নিৰ্মাণ কৰা নাযায় । অনুগ্ৰহ কৰি নিৰ্ধাৰিত পথেৰ অনুমতি পৰীক্ষা কৰক অথবা এটা পৃথক পঞ্জিকা নিৰ্ব্বাচন কৰক
bn_in: উল্লিখিত ব্যাক-আপ ডিরেক্টরিটি নির্মাণ করা যায়নি। অনুগ্রহ করে নির্ধারিত পাথের অনুমতি পরীক্ষা করুন অথবা একটি পৃথক ডিরেক্টরি নির্বাচন করুন
cs: Nebylo možné vytvořit zadanou složku záloh. Zkontrolujte prosím oprávnění na zadané cestě nebo zvolte jinou složku
da: Det var ikke muligt at oprette den angivne backupmappe. Kontrollér rettighederne på den angivne sti eller vælg en anden mappe
de: Es war nicht möglich, den angegebenen Ordner anzulegen. Bitte überprüfen Sie die Rechte in diesem Pfad oder wählen Sie einen anderen Ordner
gl: Non foi posíbel crear o cartafol de copia de seguranza. Verifique os permisos no camiño especificado ou escolla outro cartafol
gu: સ્પષ્ટ થયેલ બેકઅપ ડિરેક્ટરીને બનાવવાનું તેને શક્ય ન હતુ. મહેરબાની કરીને સ્પષ્ટ થયેલ પાથ પર પરવાનગીઓને ચકાસો અથવા બીજી ડિરેક્ટરીને પસંદ કરો
hi: निर्दिष्ट बैकअप निर्देशिका बनाना संभव नहीं था. कृपया अनुमति को निर्दिष्ट पथ पर जाँचें या किसी दूसरी निर्देशिका को चुनें
kn: ಸೂಚಿಸಲಾದ ಬ್ಯಾಕ್ಅಪ್ ಕೋಶವನ್ನು ನಿರ್ಮಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ. ದಯವಿಟ್ಟು ಸೂಚಿಸಲಾದ ಮಾರ್ಗದ ಅನುಮತಿಗಳನ್ನು ಪರಿಶೀಲಿಸಿ ಅಥವ ಬೇರೊಂದು ಕೋಶವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
mr: निश्चित जादा प्रत डिरेक्ट्री बनवणे अशक्य. कृपया निश्चित मार्ग वरील परवानगी तपासा किंवा इतर डिरेक्ट्री निवडा
or: ଉଲ୍ଲିଖିତ ନକଲ ସଂରକ୍ଷଣ ଡିରେକ୍ଟୋରୀ ନିର୍ମାଣ କରିବା ସମ୍ଭବ ନୁହଁ। ଦୟାକରି ସେହି ଅନୁମତିଗୁଡ଼ିକୁ ନିର୍ଦ୍ଦିଷ୍ଟ ପଥରେ ଯାଞ୍ଚକରନ୍ତୁ ଅଥବା ଅନ୍ୟ ଏକ ଡିରେକ୍ଟୋରୀ ବାଛନ୍ତୁ
ru: Не удалось создать каталог резервирования. Проверьте права доступа или выберите другой каталог.
sl: Mape varnostnih kopij ni bilo mogoče ustvariti. Preverite dovoljenja izbrane poti ali izberite drugo mapo.
ta: குறிப்பிட்ட அடிப்படை அடைவு உள்ளது ஆனால் தவறான அனுமதிகள். குறிப்பிட்ட பாதையின்ச அனுமதிகளை சரிபார்க்கவும் அல்லது வேறு அடைவை தேர்ந்தெடுக்கவும்
te: తెలుపబడిన బ్యాకప్ డైరెక్టరీను సృష్టించుట సాధ్యముకాదు. దయచేసి తెలుపబడిన పాత్‌పై అనుమతులను నిర్ధారించుము లేదా వేరొక డైరెక్టరీను యెంచుకొనుము

source: The path specified for the backup directory is invalid. Please choose another directory
as: উল্লিখিত বেক-আপ পঞ্জিকাৰ পথ সঠিক নহয় । অনুগ্ৰহ কৰি এটা ভিন্ন পঞ্জিকা নিৰ্ব্বাচন কৰক
bn_in: উল্লিখিত ব্যাক-আপ ডিরেক্টরির পাথ সঠিক নয়। অনুগ্রহ করে একটি ভিন্ন ডিরেক্টরি নির্বাচন করুন
cs: Cesta zadaná pro složku záloh není platná. Zvolte prosím jinou složku
da: Den angivne sti for backupmappen er ugyldig. Vælg en anden mappe
de: Der angegebene Pfad für den Sicherungsordner ist ungültig. Bitte wählen Sie einen anderen Ordner
gl: O camiño especificado para o cartafol da copia de seguranza non é correcto. Escolla outro cartafol
gu: બેકઅપ ડિરેક્ટરી માટે સ્પષ્ટ થયેલ પાથ એ અયોગ્ય છે. મહેરબાની કરીને બીજી ડિરેક્ટરીને પસંદ કરો
hi: बैकअप निर्देशिका के लिए निर्दिष्ट पथ अवैध है. किसी दूसरी निर्देशिका को चुनें
kn: ಬ್ಯಾಕ್ಅಪ್ ಕೋಶದಿಂದ ಸೂಚಿಸಲಾದ ಮಾರ್ಗವು ಅಮಾನ್ಯವಾಗಿದೆ. ದಯವಿಟ್ಟು ಬೇರೊಂದು ಕೋಶವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
mr: जादा प्रत डिरेक्ट्री करीता निश्चित केलेले मार्ग अवैध आहे. कृपया इतर डिरेक्ट्री निवडा
or: ନକଲ ସଂରକ୍ଷଣ ଡିରେକ୍ଟୋରୀ ପାଇଁ ଉଲ୍ଲଖିତ ପଥ ଅବୈଧ ଅଟେ। ଦୟାକରି ଅନ୍ୟଏକ ଡିରେକ୍ଟୋରୀ ବାଛନ୍ତୁ
ru: Указан неверный путь к резервному каталогу. Выберите другой каталог
sl: Pot mape varnostnih kopij je neveljavna. Izberite drugo mapo.
ta: குறிப்பிட்ட அடிப்படை பின்சேமிப்பு அடைவு தவறாறது. வேறு அடைவை தேர்ந்தெடுக்கவும்
te: బ్యాకప్ డైరెక్టరీ కొరకు తెలుపబడిన పాత్ చెల్లనిది. దయచేసి వేరొక డైరెక్టరీను యెంచుకొనుము

source: Default Sync Address:
cs: Výchozí synchronizační adresa:
da: Standardsynkroniseringsadresse:
de: Voreingestellte Adresse für den Abgleich:
ru: Адрес синхронизации по умолчанию:
sl: Privzet usklajevalni naslov:

source: Could not load address book
cs: Nelze načíst adresář
da: Kunne ikke indlæse adressebog
de: Adressbuch konnte nicht geladen werden
ru: Не удалось загрузить адресную книгу
sl: Ni mogoče naložiti imenika

source: Could not read pilot's Address application block
cs: Z pilota nelze číst blok aplikace Adresář
da: Kunne ikke læse pilots adresseprogramblok
de: Der Adressanwendungs-Block des Pilot konnte nicht gelesen werden
ru: Не удалось прочитать блок адреса приложения
sl: Ni mogoče prebrati Pilotovega imenika

source: Split Multi-Day Events:
cs: Rozdělit vícedenní události:
da: Opdel flerdagsbegivenheder:
de: Ereignisse von mehreren Tagen aufteilen:
ru: Разделить многодневные события:
sl: Razdeli večdnevne dogodke:

source: Could not start evolution-data-server
cs: Nelze spustit evolution-data-server
da: Kunne ikke starte evolution-data-server
de: evolution-data-server konnte nicht gestartet werden
ru: Не удалось запустить evolution-data-server
sl: Ni mogoče zagnati evolution-data-server

source: Could not read pilot's Calendar application block
cs: Z pilota nelze číst blok aplikace Kalendář
da: Kunne ikke læse pilots kalenderprogramblok
de: Der Kalenderanwendungs-Block des Pilot konnte nicht gelesen werden
ru: Не удалось прочитать блок приложения для календаря
sl: Ni mogoče prebrati Pilotovega koledarja

source: Sync with:
cs: Synchronizovat s:
da: Synkroniser med:
de: Datenabgleich mit:
ru: Синхронизировать с:
sl: Uskladi z:

source: Sync Private Records:
cs: Synchronizovat soukromé záznamy:
da: Synkroniser private punkter:
de: Private Daten abgleichen:
ru: Синхронизировать личные записи:
sl: Uskladi zasebne zapise:

source: Sync Categories:
cs: Kategorie synchronizací:
da: Synkroniser kategorier:
de: Kategorien abgleichen:
ru: Категории синхронизации:
sl: Kategorije usklajevanja:

source: Could not read pilot's Memo application block
cs: Z pilota nelze číst blok aplikace Poznámky
da: Kunne ikke læse pilots memoprogramblok
de: Der Notizanwendungs-Block des Pilot konnte nicht gelesen werden
ru: Не удалось прочитать блок приложения для заметок
sl: Ni mogoče prebrati Pilotovega zapiska

source: Could not write pilot's Memo application block
cs: Do pilota nelze zapsat blok aplikace Poznámky
da: Kunne ikke skrive pilots memoprogramblok
de: Der Notizanwendungs-Block des Pilot konnte nicht geschrieben werden
ru: Не удалось записать блок приложения для заметок
sl: Ni mogoče zapisati Pilotovega zapiska

source: Default Priority:
cs: Výchozí priorita:
da: Standardprioritet:
de: Voreingestellte Priorität:
ru: Приоритет по умолчанию:
sl: Privzeta prednost:

source: Could not read pilot's ToDo application block
cs: Z pilota nelze číst blok aplikace Úkoly
da: Kunne ikke læse pilots programblok for huskeseddel
de: Der Aufgabenlistenanwendungs-Block des Pilot konnte nicht gelesen werden
ru: Не удалось прочитать блок приложения для задач
sl: Ni mogoče prebrati Pilotovega seznama opravil

source: Could not write pilot's ToDo application block
cs: Do pilota nelze zapsat blok aplikace Úkoly
da: Kunne ikke skrive pilots programblok for huskeseddel
de: Der Aufgabenlistenanwendungs-Block des Pilot konnte nicht geschrieben werden
ru: Не удалось прочитать блок приложения для задач
sl: Ni mogoče zapisati Pilotovega seznama opravil

source: Install of %s failed
as: %s সংস্থাপন কৰিবলৈ ব্যৰ্থ
bn_in: %s ইনস্টল করতে ব্যর্থ
cs: Instalace %s selhala
da: Installation af %s fejlede
de: installation von %s fehlgeschlagen
gl: Fallou a instalación de %s
gu: %s નું સ્થાપિત કરવાનું નિષ્ફળ
hi: %s का संस्थापन विफल
kn: %s ನ ಅನುಸ್ಥಾಪನೆಯು ವಿಫಲಗೊಂಡಿದೆ
mr: %s चे प्रतिष्ठापन अपयशी
or: %s ର ସ୍ଥାପନା ବିଫଳ ହୋଇଛି
ru: Не удалось установить %s
sl: Namestitev %s je spodletela
ta: %s ஐ நிறுவுவது தோல்வியுற்றது
te: %s యొక్క సంస్థాపన విఫలమైంది

source: Installing %s from %s...
as: %s সংস্থাপন কৰা হৈছে %sৰ পৰা...
bn_in: %s ইনস্টল করা হচ্ছে %s থেকে...
cs: Instaluje se %s z %s…
da: Installerer %s fra %s...
de: %s von %s wird installiert …
gl: Instalando %s dende %s...
gu: %s માંથી %s ને સ્થાપિત કરી રહ્યા છે...
hi: %s को %s से संस्थापित कर रहा है...
kn: %s ಅನ್ನು %s ಇಂದ ಅನುಸ್ಥಾಪಿಸಲಾಗುತ್ತಿದೆ...
mr: %2$s पासून %1$s प्रतिष्ठापीत करत आहे...
or: %s କୁ %s ରୁ ସ୍ଥାପନ କରୁଅଛି...
ru: Установка %s c %s...
sl: Nameščanje %s iz %s ...
ta: Installing %s லிருந்து %s நிறுவப்பட்டுவிட்டது...
te: %sను %sనుండి సంస్థాపించుచున్నది...

source: Installing %s...
as: %s সংস্থাপন কৰা হৈছে...
bn_in: %s ইনস্টল করা হচ্ছে...
cs: Instaluje se %s…
da: Installerer %s...
de: %s wird installiert …
gl: Instalando %s...
gu: %s ને સ્થાપિત કરી રહ્યા છે...
hi: %s संस्थापित कर रहा है...
kn: %s ಅನ್ನು ಅನುಸ್ಥಾಪಿಸಲಾಗುತ್ತಿದೆ...
mr: %s प्रतिष्ठापीत करत आहे...
or: %s କୁ ସ୍ଥାପନ କରୁଅଛି...
ru: Установка %s...
sl: Nameščanje %s ...
ta: %sஐ நிறுவுகிறது...
te: %s సంస్థాపించుచున్నది...

source: Install immediately
as: অবিলম্বে সংস্থাপন কৰা হ'ব
bn_in: অবিলম্বে ইনস্টল করা হবে
cs: Instalovat ihned
da: Installér straks
de: Sofort installieren
gl: Instalación inmediata
gu: તરતજ સ્થાપિત કરો
hi: तत्काल संस्थापित करें
kn: ತಕ್ಷಣವೆ ಅನುಸ್ಥಾಪಿಸು
mr: लगेच प्रतिष्ठापन करा
or: ଅତିଶିଘ୍ର ସ୍ଥାପନ କରନ୍ତୁ
ru: Установить сейчас
sl: Namesti takoj
ta: உடனடியாக நிறுவவும்
te: తక్షణమే సంస్థాపించుము

source: Install delayed
as: বিলম্বে সংস্থাপন কৰা হ'ব
bn_in: বিলম্বে ইনস্টল করা হবে
cs: Instalovat později
da: Installér senere
de: Verzögert installieren
gl: Instalación retrasada
gu: વિલંબ થયેલને સ્થાપિત કરો
hi: देरी से संस्थापित करें
kn: ಅನುಸ್ಥಾಪನೆಯು ವಿಳಂಬಗೊಂಡಿದೆ
mr: प्रतिष्ठापन विलंबीत
or: ସ୍ଥିପନ କ୍ରିୟାରେ ବିଳମ୍ବ ହୋଇଛି
ru: Отложенная установка
sl: Namestitev je preložena
ta: நிறுவல் தாமனதமானது

source: PDA to install to
as: চিহ্নিত PDA ত সংস্থাপন কৰা হ'ব
bn_in: চিহ্নিত PDA-তে ইনস্টল করা হবে
cs: PDA na který se má instalovat
da: PDA som skal installeres til
de: PDA auf dem installiert wird
gl: PDA para instalar en
gu: માં સ્થાપિત કરવા માટે PDA
hi: PDA जिसमें संस्थापित करना है
kn: ಅನುಸ್ಥಾಪಿಸಬೇಕಿರುವ PDA
mr: प्रतिष्ठापनजोगी PDA
or: ସ୍ଥାପନ କରିବା ପାଇଁ PDA
ru: КПК для установки
sl: Dlančnik za namestitev
ta: நிறுவ PDA
te: PDA నుండి దీనికి సంస్థాపించుము

source: PDA
ru: КПК
sl: Dlančnik

source: [FILE...]
cs: [SOUBOR…]
da: [FIL...]
de: [DATEI …]
gl: [FICHEIRO...]
ru: [ФАЙЛ...]
sl: [DATOTEKA...]

source: list of files
bn_in: ফাইলের তালিকা
cs: seznam souborů
da: liste af filer
de: Liste von Dateien
gl: lista de ficheiro
gu: ફાઇલોની યાદી
or: ଫାଇଲଗୁଡ଼ିକର ତାଲିକା
ru: список файлов
sl: Seznam datotek
ta: கோப்புகளின் பட்டியல்
te: దస్త్రముల జాబితా

source: Error parsing commandline arguments: %s
cs: Chyba zpracování přepínačů příkazového řádku: %s
da: Fejl ved fortolkning af kommandolinjeargumenter: %s
de: Fehler beim Verarbeiten der Argumente der Befehlszeile: %s
ru: Ошибка разбора аргументов командной строки: %s
sl: Napaka med razčlenjevanjem argumentov: %s

source: Unable to get PDA names
as: PDA ৰ নাম প্ৰাপ্ত কৰিবলৈ ব্যৰ্থ
bn_in: PDA-র নাম প্রাপ্ত করতে ব্যর্থ
cs: Nelze získat názvy PDA
da: Kan ikke hente PDA-navne
de: Ermittlung des PDA-Namens war nicht möglich
gl: Non se puideron obter os nomes das PDA
gu: PDA નામોને મેળવવા માટે અસમર્થ
hi: PDA नाम पाने में विफल
kn: PDA ಹೆಸರುಗಳನ್ನು ಪಡೆಯಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
mr: PDA नाव प्राप्त करणे अशक्य
or: PDA ନାମଗୁଡ଼ିକୁ ପାଇବାରେ ବିଫଳ
ru: Не удалось получить имена КПК
sl: Imena dlančnika ni mogoče pridobiti
ta: PDA பெயர்களை பெற முடியவில்லை
te: PDA నామములను పొందలేక పోయింది

source: Following files failed :
as: নিম্নলিখিত নথিপত্ৰসমূহ বিফল হৈছে :
bn_in: নিম্নলিখিত ফাইলগুলি বিফল হয়েছে :
cs: Následující soubory selhaly:
da: Følgende filer fejlede :
de: Fehler bei folgenden Dateien:
gl: Fallaron os seguintes ficheiros:
gu: નીચેની ફાઇલો નિષ્ફળ :
hi: निम्नलिखित फ़ाइल विफल :
kn: ಕೆಳಗಿನ ಕಡತಗಳು ವಿಫಲಗೊಂಡಿವೆ :
mr: फाइलची चौकशी अपयशी:
or: ନିମ୍ନଲିଖିତ ଫାଇଲଗୁଡ଼ିକ ବିଫଳ ହୋଇଛି :
ru: Ошибка файлов:
sl: Naslednje datoteke so spodletele:
ta: பின்வரும் கோப்புகள் தோல்வியுற்றது :
te: క్రింది ఫైళ్ళు విఫలమైనాయి :

source: Installing to %s:
as: %s লৈ সংস্থাপন কৰিবলৈ ব্যৰ্থ:
bn_in: %s-এ ইনস্টল করতে ব্যর্থ:
cs: Instaluje se do %s:
da: Installerer til %s
de: Auf %s installieren
gl: Instalando en %s:
gu: %s માં સ્થાપિત કરી રહ્યા છે:
hi: %s में संस्थापित कर रहा है:
kn: %s ಗೆ ಅನುಸ್ಥಾಪಿಸಲಾಗುತ್ತಿದೆ:
mr: %s वर प्रतिष्ठापन करत आहे :
or: %s ରେ ସ୍ଥାପନ କରୁଅଛି:
ru: Установка в %s:
sl: Nameščanje na %s:
ta: %sக்கு நிறுவுகிறது:
te: %sకు సంస్థాపించుచున్నది:

source: No files to install
as: সংস্থাপন কৰাৰ যোগ্য কোনো নথিপত্ৰ নাই
bn_in: ইনস্টল করার যোগ্য কোনো ফাইল নেই
cs: Žádné soubory k instalaci
da: Ingen filer at installere
de: Keine zu installierenden Dateien
gl: Non hai ficheiros para instalar
gu: સ્થાપિત કરવા માટે ફાઇલો નથી
hi: संस्थापित करने के लिए कोई फ़ाइल नहीं
kn: ಅನುಸ್ಥಾನೆಗೆ ಯಾವುದೆ ಕಡತಗಳಿಲ್ಲ
mr: प्रतिष्ठापनजोगी फाइल आढळले नाही
or: ସ୍ଥାପନ କରିବା ପାଇଁ କୌଣସି ଫାଇଲ ନାହିଁ
ru: Нет файлов для установки
sl: Ni datotek za namestitev
ta: நிறுவதற்கு எந்த கோப்பும் இல்லை
te: సంస్థాపించుటకు యెటువంటి దస్త్రములు లేవు

source: Press synchronize on the cradle to install or cancel the operation.
as: সংস্থাপন কৰাৰ বাবে ক্ৰেডেলৰ ওপৰত সুসঙ্গতিৰ বুটাম টিপক অথবা কাম বাতিল কৰক ।
bn_in: ইনস্টল করার জন্য ক্র্যাডেলের উপর সুসংগতির বাটন টিপুন অথবা কর্ম বাতিল করুন।
cs: Pro instalaci stiskněte Synchronizovat na kolébce nebo zrušte operaci.
da: Tryk synkroniseringsknap på dokken for at installere eller annullere operationen.
de: Drücken Sie »Abgleichen« an der Docking-Station, um zu installieren oder brechen Sie den Vorgang ab.
gl: Prema sincronizar no soporte para instalar ou cancele a operación.
gu: સ્થાપિત કરવા માટે ક્રેડલ પર સુમેળ કરો ને દબાવો અથવા ક્રિયાને રદ કરો.
hi: क्रैडल पर संस्थापित करने के लिए तुल्यकालित करें दबाएँ या संक्रिया रद्द करें.
kn: ಅನುಸ್ಥಾಪಿಸಲು ಅಟ್ಟಣಿಗೆಯಲ್ಲಿನ (ಕ್ರೇಡಲ್) ಮೇಳೈಸು ಗುಂಡಿಯನ್ನು ಒತ್ತಿ ಅಥವ ಕಾರ್ಯಾಚರನೆಯನ್ನು ರದ್ದುಗೊಳಿಸಿ.
mr: कार्य प्रतिष्ठापीत किंवा रद्द करण्याकरीता क्रेडल वरील समजुळवणी करा दाबा.
or: ସ୍ଥାପନ କରିବା ପାଇଁ କ୍ରେଡେଲ ଉପରେ ଦବାନ୍ତୁ ଅଥବା ସେହି ପ୍ରୟୋଗକୁ ବାତିଲ କରନ୍ତୁ।
ru: Нажмите кнопку синхронизации на базе для установки или отмените действие.
sl: Za namestitev pritisnite uskladi ali pa prekličite dejanje.
ta: நிறுவ ஒத்திசைவை அழுத்தவும் அல்லது செயல்பாட்டை ரத்து செய்யவும்
te: ఆపరేషన్ సంస్థాపించుటకు లేదా రద్దుచేయుటకు కార్డిల్ పైన ఏకకాలంచేయి వత్తుము.

source: module loading not supported, fatal!
as: মডিউল লোড কৰাৰ প্ৰক্ৰিয়া সমৰ্থিত নহয়, গুৰুতৰ সমস্যা!
bn_in: মডিউল লোড করার প্রক্রিয়া সমর্থিত নয়, গুরুতর সমস্যা!
cs: načítání modulů nepodporováno, kritická chyba!
da: indlæsning af moduler er ikke understøttet. Kritisk!
de: Laden des Conduits wird nicht unterstützt!
gl: carga de módulos non soportada, ¡erro grave!
gu: મોડ્યુલ લોડ કરવાનું આધારભૂત નથી, ફેટલ!
hi: मॉड्यूल का लोड किया जाना समर्थित नहीं, घातक!
kn: ಘಟಕವನ್ನು ಲೋಡ್ ಮಾಡುವುದು ಬೆಂಬಲಿತವಾಗಿಲ್ಲ, ಮಾರಕ!
mr: विभाग दाखल करणे समर्थीत नाही, दोषीत!
or: ଏକକାଂଶ ଧାରଣ ସମର୍ଥିତ ନୁହଁ, ବିପଦାତ୍ମକ!
ru: загрузка модулей не поддерживается!
sl: nalaganje modulov ni podprto; usodna napaka!
ta: தொகுதி ஏற்றியது துணைபுரியவில்லை, முக்கியமானது!
te: మాడ్యూల్ లోడింగ్ మద్దతీయబడుటలేదు, క్లిష్టమైన!
