Repository: onionmixer/gnome-pilot
Catalog: po/*.po
Languages: as, bn_in, cs, da, de, gl, gu, hi, kn, mr, or, ru, sl, ta, te

source: deleted PDA record modified locally, not deleting
as: অপসাৰণৰ বাবে PDA ৰ ৰেকৰ্ড স্থানীয় অৱস্থানে পৰিবৰ্তিত হৈছে, এইটো আঁতৰুৱা ন'হ'ব
bn_in: অপসারণের জন্য PDA-র রেকর্ড স্থানীয় অবস্থানে পরিবর্তিত হয়েছে, এটি মুছে ফেলা হবে না
cs: odstraněný záznam PDA byl místně změněn, neodstraňuje se
da: slettet PDA-post, der er ændret lokalt, bliver ikke slettet
de: gelöschte PDA-Aufzeichnung lokal verändert, wird nicht gelöscht
gl: eliminado o rexistro da PDA modificado localmente, non eliminando
gu: શોધાયેલ PDA રેકોર્ડ એ સ્થાનિક રીતે બદલાયેલ છે, કાઢી રહ્યા નથી
hi: स्थानीय रूप से बदले गए PDA रिकार्ड को मिटाया, मिटा नहीं रहा है
kn: ಅಳಿಸಲಾದ PDA ದಾಖಲೆಯನ್ನು ಸ್ಥಳೀಯವಾಗಿ ಮಾರ್ಪಡಿಸಲಾಗಿದೆ, ಅಳಿಸಲಾಗುತ್ತಿಲ್ಲ
mr: रद्द केलेले PDA रेकॉर्ड स्थानीयरित्या संपादीत केले, रद्द करत नाही
or: ସ୍ଥାନୀୟ ଭାବରେ ପରିବର୍ତ୍ତିତ PDA ଲିପିକୁ ଅପସାରଣ କରନ୍ତୁ, ଅପସାରଣ କରୁନାହିଁ
ru: удалённая запись КПК изменена локально. Отмена удаления
sl: izbrisan zapis dlančnika je krajevno spremenjen; ne bo izbrisan
ta: அழிக்கப்பட்ட PDA பதிவு உள்ளமைவாக மாற்றகப்பட்டது, அழிக்கப்படவில்லை
te: తొలగించిన PDA రికార్డు స్థానికంగా సవరించబడింది, తొలగించబడుటలేదు

source: deleted local record modified on PDA, not deleting
as: আঁতৰুৱা স্থানীয় ৰেকৰ্ডটি PDA-ত পৰিবৰ্তন কৰা হৈছে, আঁতৰুৱা নহয়
bn_in: মুছে ফেলা স্থানীয় রেকর্ডটি PDA-র মধ্যে পরিবর্তন করা হয়েছে, মুছে ফেলা হয়নি
cs: odstraněný místní záznam byl změněn v PDA, neodstraňuje se
da: slettet lokal post, der er ændret på PDA'en, bliver ikke slettet
de: gelöschte lokale Aufzeichnung auf PDA verändert, wird nicht gelöscht
gl: eliminado o rexistro local modificado na PDA, non eliminando
gu: કાઢેલ સ્થાનિય રેકોર્ડ PDA પર બદલાયેલ છે, કાઢી રહ્યા નથી
hi: PDA पर स्थानीय रूप से बदले गए रिकार्ड को मिटाया, मिटा नहीं रहा है
kn: ಅಳಿಸಲಾದ ಸ್ಥಳೀಯ ದಾಖಲೆಯನ್ನು PDA ಯಲ್ಲಿ ಮಾರ್ಪಡಿಸಲಾಗಿದೆ, ಅಳಿಸಲಾಗುತ್ತಿಲ್ಲ
mr: रद्द केलेले स्थानीय रेकॉर्ड PDA वर संपादीत केले, रद्द करत नाही
or: ସ୍ଥାନୀୟ ଭାବରେ ପରିବର୍ତ୍ତିତ ଲିପିକୁ PDAରୁ ଅପସାରଣ କରନ୍ତୁ, ଅପସାରଣ କରୁନାହିଁ
ru: удалённая локальная запись изменена в КПК. Отмена удаления
sl: izbrisan krajevni zapis je spremenjen na dlančniku; ne bo izbrisan
ta: அழிக்கப்பட்ட உள்ளமை பதிவு PDA ஆக மாற்றப்பட்டது, அழிக்கப்படவில்லை
te: తొలగించబడిన స్థానిక రికార్డు PDAనందు సవరించబడింది, తొలగించబడుటలేదు

source: merge conflict, PDA and local record swapped
as: একত্ৰিত কৰিবলৈ দ্বন্দ্ব, PDA আৰু স্থানীয় অৱস্থানৰ ৰেকৰ্ড অদল বদল কৰা হৈছে
bn_in: একত্রিত করতে দ্বন্দ্ব, PDA ও স্থানীয় অবস্থানের রেকর্ড অদল বদল করা হয়েছে
cs: konflikt slučování, záznam PDA i místní prohozeny
da: konflikt ved fletning, PDA-post ombyttet med lokal post
de: Konflikt beim Einfließen, PDA- und lokale Aufzeichnung vertauscht
gl: fusionar o conflito, PDA e rexistro local compartidos
gu: અથડામણ ભેગુ કરો, PDA અને સ્થાનિય રેકોર્ડ એ અદલાબદલેલ છે
hi: मिलान विरोध, PDA और स्थानीय रिकार्ड बदला गया
kn: ವಿಲೀನಗೊಳಿಸುವಲ್ಲಿ ಅಸಮಂಜಸತೆ, ಸ್ಥಳೀಯ ಹಾಗು PDA ದಾಖಲೆಯನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ
mr: एकत्रीकरण मतभेद, PDA व स्थानीय रेकॉर्ड स्वॅप केले
or: ମିଶ୍ରଣରେ ଦ୍ୱନ୍ଦ, PDA ଏବଂ ସ୍ଥାନୀୟ ଲିପି ଅଦଳବଦଳ ହୋଇଛି
ru: конфликт объединения. Обмен локальной записи и записи в КПК.
sl: združi spor, zapis dlančnika in krajevni zapis sta zamenjana
ta: இணைத்தல் முரண், PDA மற்றும் உள்ளமை பதிவு இடமாற்றப்பட்டது
te: విభేదాన్ని సమ్మేళనం చేయుము, PDA మరియు స్థానిక రికార్డు మార్చబడినవి

source: archive and change conflict, PDA and local record swapped
as: আৰ্কাইভ আৰু পৰিবৰ্তন সংক্ৰান্ত দ্বন্দ্ব, PDA আৰু স্থানীয় ৰেকৰ্ডেত অদল-বদল হৈছে
bn_in: আর্কাইভ ও পরিবর্তন সংক্রান্ত দ্বন্দ্ব, PDA ও স্থানীয় রেকর্ডের মধ্যে অদল-বদল হয়েছে
cs: konflikt archivu a změny, záznam PDA a místní záznam prohozeny
da: arkiverings- og ændringskonflikt, PDA-post ombyttet med lokal post
de: Archiv- und Änderungskonflikt, Pilot- und lokale Aufzeichnung vertauscht
gl: arquivar e cambiar o conflito, PDA e rexistro local compartidos
gu: અથડામણને બદલો અને પેટી કરો, PDA અને સ્થાનિક રેકોર્ડ ને અદલાબદલી કરેલ છે
hi: विरोध को अभिलिखित करें और बदलें, PDA और स्थानीय रिकार्ड बदला गया
kn: ಆರ್ಕೈವ್ ಹಾಗು ಬದಲಾಣೆಯಲ್ಲಿ ಅಸಮಂಜಸತೆ, ಸ್ಥಳೀಯ ಹಾಗು PDA ದಾಖಲೆಯನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ
mr: साठा व बदल मतभेद, PDA व स्थानीय रेकॉर्ड स्वॅप केले
or: ଅଭିଲେଖ ଏବଂ ପରିବର୍ତ୍ତନ ଦ୍ୱନ୍ଦ, PDA ଏବଂ ସ୍ଥାନୀୟ ଲିପି ଅଦଳବଦଳ ହୋଇଛି
ru: конфликт архивирования и изменения. Обмен локальной записи и записи в КПК.
sl: arhiviraj in spremeni spor, zapis dlančnika in krajevni zapis bosta zamenjana
ta: காப்பு மற்றும் மாற்றம் முரண், PDA மற்றும் உள்ளமை பதிவு இட மாற்றப்பட்டது
te: ఆర్చివ్ చేయి మరియు విభేదాన్ని మార్చుము, PDA మరియు స్థానిక రికార్డు మార్చబడింది

source: archive and change conflict, local record sent to PDA
as: আৰ্কাইভ আৰু পৰিবৰ্তন সংক্ৰান্ত দ্বন্দ্ব, স্থানীয় ৰেকৰ্ডটি PDA ত প্ৰৰিত হৈছে
bn_in: আর্কাইভ ও পরিবর্তন সংক্রান্ত দ্বন্দ্ব, স্থানীয় রেকর্ডটি PDA-তে প্রেরিত হয়েছে
cs: konflikt archivu a změny, místní záznam odeslán do PDA
da: arkiverings- og ændringskonflikt, lokal post sendt til PDA
de: Archiv- und Änderungskonflikt, lokale Aufzeichnung an PDA geschickt
gl: arquivar e cambiar o conflito, o rexistro local enviouse á PDA
gu: અથડામણને બદલો અને પેટી કરો, સ્થાનિક રેકોર્ડ PDA માં મોકલેલ છે
hi: विरोध को अभिलिखित करें और बदलें, स्थानीय रिकार्ड को PDA में भेजा गया
kn: ಆರ್ಕೈವ್ ಹಾಗು ಬದಲಾಣೆಯಲ್ಲಿ ಅಸಮಂಜಸತೆ, ಸ್ಥಳೀಯ ದಾಖಲೆಯನ್ನು PDA ಗೆ ಕಳುಹಿಸಲಾಗಿದೆ
mr: साठा व बदल मतभेद, स्थानीय रेकॉर्ड PDA करीता पाठविले
or: ଅଭିଲେଖ ଏବଂ ପରିବର୍ତ୍ତନ ଦ୍ୱନ୍ଦ, ସ୍ଥାନୀୟ ଲିପି PDA କୁ ପଠାହୋଇଛି
ru: конфликт архивирования и изменения. Локальная запись передана КПК.
sl: arhiviraj in spremeni spor, krajevni zapis bo poslan na dlančnik
ta: காப்பு மற்றும் மாற்றம் முரண், உள்ளமை பதிவு PDAக்கு அனுப்பப்பட்டது
te: ఆర్చివ్ చేయి మరియు విభేదాన్ని మార్చుము, స్థానిక రికార్డు PDAకు పంపబడింది

source: archive and change conflict, PDA record saved locally
as: আৰ্কাইভ আৰু পৰিবৰ্তন সংক্ৰান্ত দ্বন্দ্ব, PDA ৰ ৰেকৰ্ড স্থানীয় অৱস্থানে সংৰক্ষিত হৈছে
bn_in: আর্কাইভ ও পরিবর্তন সংক্রান্ত দ্বন্দ্ব, PDA-র রেকর্ড স্থানীয় অবস্থানে সংরক্ষিত হয়েছে
cs: konflikt archivu a změny, záznam PDA uložen místně
da: arkiverings- og ændringskonflikt, post på PDA gemt lokalt
de: Archiv- und Änderungskonflikt, Aufzeichnung des PDAs lokal gespeichert
gl: arquivar e cambiar o conflito, rexistro da PDA gardado localmente
gu: અથડામણને બદલો અને પેટી કરો, PDA રેકોર્ડ સ્થાનિય રીતે સંગ્રહ થયેલ છે
hi: विरोध को अभिलिखित करें और बदलें, PDA रिकार्ड स्थानीय रूप से सहेजा गया
kn: ಆರ್ಕೈವ್ ಹಾಗು ಬದಲಾಣೆಯಲ್ಲಿ ಅಸಮಂಜಸತೆ, PDA ದಾಖಲೆಯನ್ನು ಸ್ಥಳೀಯವಾಗಿ ಉಳಿಸಲಾಗಿದೆ
mr: साठा व बदल मतभेद, PDA रेकॉर्ड स्थानीयरित्या साठवले
or: ଅଭିଲେଖ ଏବଂ ପରିବର୍ତ୍ତନ ଦ୍ୱନ୍ଦ, PDA ଲିପିକୁ ସ୍ଥାନୀୟ ଅଦଳବଦଳ ହୋଇଛି
ru: конфликт архивирования и изменения. Запись КПК сохранена локально.
sl: arhiviraj in spremeni spor, zapis dlančnika bo shranjen krajevno
ta: காப்பு மற்றும் மாற்றம் முரண், உள்ளமைவாக PDA பதிவு சேமிக்கப்பட்டது
te: ఆర్చివ్ చేయి మరియు విభేదాన్ని మార్చుము, PDA రికార్డు స్థానికంగా దాయబడింది

source: Conduits initialization failed, aborting operation
as: Conduits আৰম্ভ কৰিবলৈ ব্যৰ্থ, কাম পৰিত্যাগ কৰা হৈছে
bn_in: Conduits আরম্ভ করতে ব্যর্থ, কর্ম পরিত্যাগ করা হচ্ছে
cs: Inicializace modulu selhala, operace se ruší
da: Initialisering af datakanal fejlede, afbryder operationen
de: Conduit-Initialisierung fehlgeschlagen. Abbruch
gl: Fallou a inicialización dos condutos, cancelando a operación
gu: Conduits ને પ્રારંભ કરવામાં, ક્રિયાને કાઢી રહ્યા છે
hi: मिलान आरंभीकरण विफल, संक्रिया छोड़ रहा है
kn: ನಳಿಗೆಗಳ(ಕಾಂಡಿವಿಟ್) ಕಾರ್ಯಾಚರಣೆಯು ವಿಫಲಗೊಂಡಿದೆ, ಕಾರ್ಯವನ್ನು ತಡೆಹಿಡಿಯಲಾಗುತ್ತಿದೆ
mr: Conduits प्रारंभ अपयशी, कार्य रद्द करत आहे
or: ନାଳୀ ପ୍ରାରମ୍ଭ ବିଫଳ ହୋଇଛି, ପ୍ରୟୋଗକୁ ପରିତ୍ୟାଗ କରୁଅଛି
ru: Инициализация кондуита не удалась, операция прервана
sl: Začenjanje veznika je spodletelo; dejanje je preklicano
ta: Conduits துவக்குதல் தோல்வி, செயல்பாட்டை கைவிடுகிறது
te: కాన్డూయిట్ సిద్దీకరణ విఫలమైంది, ఆపరేషన్ విరమించబడుతోంది

source: Unable to delete all records in PDA database, aborting operation.
as: PDA তথ্যভঁৰালত উপস্থিত সকলো ৰেকৰ্ড আঁতৰাবলৈ ব্যৰ্থ, কাম পৰিত্যাগ কৰা হৈছে ।
bn_in: PDA ডাটাবেসের মধ্যে উপস্থিত সকল রেকর্ড মুছে ফেলতে ব্যর্থ, কর্ম পরিত্যাগ করা হচ্ছে।
cs: Nelze odstranit všechny záznamy v databázi PDA, operace se ruší.
da: Kan ikke slette alle poster i PDA'ens databasen, afbryder operation.
de: Löschen aller Einträge in der Datenbank des PDAs war nicht möglich. Abbruch.
gl: Non se poden eliminar todos os rexistros na base de datos da PDA, abortando a operación.
gu: PDA ડેટાબેઝ માં બધા રેકોર્ડોને કાઢી નાંખવામાં અસમર્થ, ક્રિયાને કાઢી રહ્યા છે.
hi: PDA डेटाबेस में सभी रिकार्ड मिटाने में असमर्थ, संक्रिया छोड़ रहा है.
kn: PDA ದತ್ತಸಂಚಯದಿಂದ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಅಳಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ, ಕಾರ್ಯಾಚರಣೆಯನ್ನು ತಡೆಹಿಡಿಯಲಾಗುತ್ತಿದೆ.
mr: PDA कोष अंतर्गत सर्व रेकॉर्ड नष्ट करण्यास अशक्य, कार्य रद्द करत आहे.
or: PDA ତଥ୍ୟାଧାରରେ ଥିବା ସମସ୍ତ ଲିପିକୁ ଅପସାରଣ କରିବାରେ ଅସମର୍ଥ, ପ୍ରୟୋଗକୁ ପରିତ୍ୟାଗ କରୁଅଛି।
ru: Не удалось удалить все записи в базе данных КПК, операция прервана.
sl: Vseh zapisov v zbirki podatkov dlančnika ni mogoče izbrisati, preklic dejanja
ta: PDA தரவுத்தளத்தில் அனைத்தையும் அழிக்க முடியவில்லை, செயல்பாட்டை கைவிடுகிறது.
te: PDA డాటాబేస్ నందలి అన్ని రికార్డులను తొలగించలేము, ఆపరేషన్ విరమించబడుతోంది.

source: Conduit did not return a record
as: Conduitৰ পৰা কোনো ৰেকৰ্ড প্ৰাপ্ত নহয়
bn_in: Conduit থেকে কোনো রেকর্ড প্রাপ্ত হয়নি
cs: Modul nevrátil záznam
da: Datakanalen hentede ikke en post
de: Conduit schickte keine Aufzeichnung zurück
gl: O conduto non devolveu un rexistro
gu: Conduit એ રેકોર્ડ ને પાછુ લાવ્યો નહિં
hi: नलिका किसी रिकार्ड को वापस नहीं किया
kn: ನಳಿಗೆಯು(ಕಾಂಡಿವಿಟ್) ಒಂದು ದಾಖಲೆಯನ್ನು ಮರಳಿಸಿಲ್ಲ
mr: Conduit ने रेकॉर्ड पाठविले नाही
or: ନାଳୀ କୌଣସି ତଥ୍ୟ ପ୍ରଦାନ କରିନଥାଏ
ru: Кондуит не вернул запись
sl: Veznik ni vrnil zapisa
ta: Conduit ஒரு பதிவை கொடுக்கும்
te: కాన్డూయిట్ రికార్డును తిరిగియివ్వలేదు

source: Unable to delete all records in local database, aborting operation.
as: স্থানীয় তথ্যভঁৰালত উপস্থিত সকলো ৰেকৰ্ড আঁতৰাবলৈ ব্যৰ্থ, কাম পৰিত্যাগ কৰা হৈছে ।
bn_in: স্থানীয় ডাটাবেসের মধ্যে উপস্থিত সকল রেকর্ড মুছে ফেলতে ব্যর্থ, কর্ম পরিত্যাগ করা হচ্ছে।
cs: Nemohu odstranit všechny záznamy místní databáze, přerušuji operaci.
da: Kan ikke slette alle poster i lokal database, afbryder operationen.
de: Löschen aller Einträge in der lokalen Datenbank nicht möglich. Abbruch.
gl: Non se poden borrar tódolos rexistros na base de datos local, cancelando a operación.
gu: સ્થાનિક ડેટાબેઝમાં બધા રેકોર્ડોને કાઢી નાંખવામાં અસમર્થ, ક્રિયાને કાઢી રહ્યા છે.
hi: स्थानीय डेटाबेस में सभी रिकार्ड मिटाने में असमर्थ, संक्रिया छोड़ रहा है.
kn: ಸ್ಥಳೀಯ ದತ್ತಸಂಚಯದಿಂದ ಎಲ್ಲಾ ದಾಖಲೆಗಳನ್ನು ಅಳಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ, ಕಾರ್ಯಾಚರಣೆಯನ್ನು ನಿಲ್ಲಿಸಲಾಗುತ್ತಿದೆ.
mr: स्थानीय कोष अंतर्गत सर्व रेकॉर्ड नष्ट करणे अशक्य, कार्य रद्द करत आहे.
or: ସ୍ଥାନୀୟ ତଥ୍ୟାଧାରରେ ଥିବା ସମସ୍ତ ତଥ୍ୟକୁ ଅପସାରଣ କରିବାରେ ଅସମର୍ଥି, ପ୍ରୟୋଗକୁ ପରିତ୍ୟାଗ କରୁଅଛି।
ru: Не удалось удалить все записи в локальной базе данных, операция прервана.
sl: Vseh zapisov v krajevni zbirki podatkov ni mogoče izbrisati, preklic dejanja
ta: அனைத்து பதிவையும் உள்ளமை தரவுத்தளத்தில் அழிக்கிறது, செயல்பாட்டை வெளியேற்றுகிறது
te: స్థానిక డాటాబేస్ నందలి అన్ని రికార్డులను తొలగించలేదు, ఆపరేషన్ విరమింపజేస్తోంది.

source: Error in conduit, newly added record could not be found
as: conduit সংক্ৰান্ত ত্ৰুটি, নতুন সংযোজিত ৰেকৰ্ড পোৱা নাযায়
bn_in: conduit সংক্রান্ত ত্রুটি, নতুন সংযোজিত রেকর্ড পাওয়া যায়নি
cs: Chyba v modulu, nově přidaný záznam nebyl nalezen
da: Fejl i datakanal, nyligt tilføjet post kan ikke findes
de: Fehler im Conduit. Die neu hinzugefügte Aufzeichnung konnte nicht gefunden werden.
gl: Erro no conduto, non se puido atopar o rexistro acabado de engadir
gu: conduit માં ભૂલ, નવું ઉમેરાયેલ રેકોર્ડને કાઢી શકાયુ નહિં
hi: नलिका में त्रुटि, नया जोड़ा गया रिकार्ड नहीं मिल सका
kn: ನಳಿಗೆಯಲ್ಲಿ(ಕಾಂಡಿವಿಟ್) ದೋಷ, ಹೊಸದಾಗಿ ಸೇರಿಸಲಾದ ದಾಖಲೆಯು ಕಂಡುಬಂದಿಲ್ಲ
mr: conduit अंतर्गत त्रुटी आढळली, नवीनरित्या समावेष केले गेलेले रेकॉर्ड आढळले नाही
or: ନାଳୀରେ ତ୍ରୁଟି, ନୂତନ ଭାବରେଯୋଗ କରାଯାଇଥିବା ତଥ୍ୟ ମିଳୁନାହିଁ
ru: Ошибка в кондуите: вновь добавленная запись не может быть найдена
sl: Napaka v vezniku, novo dodanega zapisa ni mogoče najti
ta: conduitஇல் பிழை, புதிதாக சேர்க்கப்பட்ட பதிவு காணப்படவில்லை
te: కాన్డూయిట్ నందు దోషము, కొత్తగా జతచేసిన రికార్డు కనుగొనబడలేక పోయింది

source: Copy to PDA failed!
as: PDA ত নকল কৰিবলৈ ব্যৰ্থ!
bn_in: PDA-তে কপি করতে ব্যর্থ!
cs: Kopírování do PDA selhalo!
da: Kopiering til PDA fejlede!
de: Das Kopieren auf den PDA ist fehlgeschlagen!
gl: Fallou a copia á PDA!
gu: PDA માં નકલ કરવાનું નિષ્ફળ!
hi: PDA में नक़ल विफल!
kn: PDA ಗೆ ಕಾಪಿ ಮಾಡುವುದು ವಿಫಲಗೊಂಡಿದೆ!
mr: PDA वरील प्रत बनवणे अपयशी!
or: PDA ରେ ନକଲ କରିବା ନିଷେଧ!
ru: Ошибка копирования в КПК
sl: Kopiranje na dlančnik je spodletelo!
ta: PDA க்கு நகலெடுப்பது தோல்வியுற்றது!
te: PDAకు నకలుతీయుట విఫలమైంది!

source: Copy from PDA failed!
as: PDAৰ পৰা নকল কৰিবলৈ ব্যৰ্থ!
bn_in: PDA থেকে কপি করতে ব্যর্থ!
cs: Kopírování z PDA selhalo!
da: Kopiering fra PDA fejlede!
de: Das Kopieren vom PDA ist fehlgeschlagen!
gl: Fallou a copia desde a PDA!
gu: PDA માંથી નકલ કરવાનું નિષ્ફળ!
hi: PDA से नक़ल विफल!
kn: PDA ಯಿಂದ ಕಾಪಿ ಮಾಡುವುದು ವಿಫಲಗೊಂಡಿದೆ!
mr: PDA पासून प्रत बनवणे अपयशी!
or: PDA ରୁ ନକଲ କରିବାରେ ବିଫଳ!
ru: Ошибка копирования из КПК
sl: Kopiranje z dlančnika je spodletelo!
ta: PDA விலிருந்து நகலெடுப்பது தோல்வியுற்றது!
te: PDAనుండి నకలుతీయుట విఫలమైంది!

source: Merge to PDA failed!
as: PDA ৰ সৈতে একত্ৰিত কৰিবলৈ ব্যৰ্থ!
bn_in: PDA-র সাথে একত্রিত করতে ব্যর্থ!
cs: Slučování do PDA selhalo!
da: Fletning til PDA fejlede!
de: Das Einfließen auf den PDA ist fehlgeschlagen!
gl: Fallou a fusión coa PDA!
gu: PDA માં ભેગુ કરવામાં નિષ્ફળ!
hi: PDA में मिलान विफल!
kn: PDA ಗೆ ವಿಲೀನಗೊಳಿಸುವುದು ವಿಫಲಗೊಂಡಿದೆ!
mr: PDA वरील एकत्र करणे अपयशी!
or: PDA ରେ ମିଶ୍ରଣ କରିବାରେ ବିଫଳ!
ru: Ошибка добавления в КПК
sl: Združevanje na dlančnik je spodletelo!
ta: PDA க்கு ஒருங்கினைப்பது தோல்வியுற்றது!
te: PDAకు సమ్మేళనము విఫలమైంది!

source: Merge from PDA failed!
as: PDAৰ পৰা একত্ৰিত কৰিবলৈ ব্যৰ্থ!
bn_in: PDA থেকে একত্রিত করতে ব্যর্থ!
cs: Slučování z PDA selhalo!
da: Fletning fra PDA fejlede!
de: Das Einfließen vom PDA ist fehlgeschlagen!
gl: Fallou a fusión coa PDA!
gu: PDA માંથી ભેગુ કરવામાં નિષ્ફળ!
hi: PDA से मिलान विफल!
kn: PDA ಯಿಂದ ವಿಲೀನಗೊಳಿಸುವುದು ವಿಫಲಗೊಂಡಿದೆ!
mr: PDA पासून एकत्र करणे अपयशी!
or: PDA ରୁ ମିଶ୍ରଣ କରିବାରେ ବିଫଳ!
ru: Ошибка добавления из КПК
sl: Združevanje z dlančnika je spodletelo!
ta: PDA விலிருந்து ஒருங்கினைப்பது தோல்வியுற்றது!
te: PDAనుండి సమ్మేళనము విఫలమైంది!

source: Synchronization failed!
as: সুসঙ্গত কৰিবলৈ ব্যৰ্থ
bn_in: সুসংগত করতে ব্যর্থ
cs: Synchronizace selhala!
da: Synkronisering afsluttet!
de: Datenabgleich ist fehlgeschlagen!
gl: A sincronización rematou!
gu: સુમેળ નિષ્ફળ!
hi: तुल्यकालन विफल!
kn: ಮೇಳೈಕೆಯು ವಿಫಲಗೊಂಡಿದೆ!
mr: समजुळवणी अपयशी!
or: ସମକାଳୀନ ବିଫଳ ହୋଇଛି!
ru: Сбой синхронизации
sl: Usklajevanje ni uspelo!
ta: ஒத்திசைவு தோல்வியுற்றது!
te: ఏకకాలముచేయుట విఫలమైంది!

source: Could not open device %s (%s): reason: "%s".
as: যন্ত্ৰ %s (%s) খুলিবলৈ ব্যৰ্থ: কাৰণ: "%s" ।
bn_in: ডিভাইস %s (%s) খুলতে ব্যর্থ: কারণ: "%s"।
cs: Nelze otevřít zařízení %s (%s): důvod: „%s“.
da: Kunne ikke åbne enhed %s: (%s): årsag: "%s".
de: Gerät %s (%s) konnte nicht geöffnet werden: Grund: "%s".
gl: Non se puido abrir o dispositivo %s (%s): razón: "%s".
gu: ઉપકરણ %s (%s) ખોલી શકાઇ નહિં: કારણ: "%s".
hi: युक्ति %s (%s) खोल नहीं सका: कारण: "%s".
kn: ಸಾಧನ %s ಅನ್ನು ತೆರೆಯಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ (%s): ಕಾರಣ: "%s".
mr: साधन %s (%s) उघडणे अशक्य: कारण: "%s".
or: ଉପକରଣ %s (%s)କୁ ଖୋଲିପାରିଲା ନାହିଁ: କାରଣ: "%s".
ru: Не удалось открыть устройство %s (%s). Причина: «%s».
sl: Naprave %s (%s) ni mogoče odpreti: vzrok: "%s".
ta: சாதனம் %s (%s)ஐ திறக்க முடியவில்லை: காரணம்: "%s".
te: పరికరము %s (%s)ను తెరువలేక పోయింది: కారణం: "%s".

source: GnomePilot could not open device %s (%s). Reason: "%s".
as: GnomePilot দ্বাৰা %s (%s) যন্ত্ৰ খোলা সম্ভৱ নহয় । কাৰণ: "%s" ।
bn_in: GnomePilot দ্বারা %s (%s) ডিভাইস খোলা সম্ভব হয়নি। কারণ: "%s"।
cs: GnomePilot nemohl otevřít zařízení %s (%s). Důvod: „%s“.
da: GnomePilot kunne ikke åbne enhed %s (%s). Årsag: "%s".
de: GnomePilot konnte Gerät %s (%s) nicht öffnen. Grund: »%s«.
gl: GnomePilot non puido abrir o dispositivo %s (%s). Razón: "%s".
gu: GnomePilot એ ઉપકરણ ઉપકરણ %s (%s) ને કાઢી શક્યુ નહિં. કારણ: "%s".
hi: GnomePilot युक्ति %s (%s) नहीं खोल सका. कारण: "%s".
kn: GnomePilot ಸಾಧನ %s ಅನ್ನು ತೆರೆಯಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ (%s). ಕಾರಣ: "%s".
mr: GnomePilot पासून साधन %s (%s) उघडणे अशक्य. कारण: "%s".
or: GnomePilot ଉପକରଣ %s (%s)କୁ ଖୋଲିପାରିଲା ନାହିଁ। କାରଣ: "%s".
ru: GnomePilot не смог открыть устройство %s (%s). Причина: «%s».
sl: S programom GnomePilot ni mogoče odpreti naprave %s (%s). Vzrok: "%s".
ta: GnomePilot சாதனம் %s (%s)ஐ திறக்க முடியவில்லை. காரணம்: "%s".
te: GnomePilot పరికరము %s (%s)ను తెరువలేక పోయింది. కారణము: "%s".

source: Bluetooth Device [%s]: Unable to bind socket: err %d (check pilot-link was compiled with bluetooth support)
as: ব্লু-টুথ যন্ত্ৰ [%s]: ছকেটৰ সৈতে বাইন্ড কৰিবলৈ ব্যৰ্থ: ত্ৰুটি %d (ব্লু-টুথ সমৰ্থন সহ pilot-link কম্পাইল কৰা হৈছে নে নহয় পৰীক্ষা কৰক)
bn_in: ব্লু-টুথ ডিভাইস [%s]: সকেটের সাথে বাইন্ড করতে ব্যর্থ: ত্রুটি %d (ব্লু-টুথ সমর্থন সহ pilot-link কম্পাইল করা হয়েছে কি না পরীক্ষা করুন)
cs: Zařízení Bluetooth [%s]: Nelze se napojit soket: chyba %d (zkontrolujte, zda je pilot-link přeložen s podporou bluetooth)
da: Bluetooth-enhed [%s]: Kan ikke tildele sokkel: fejl %d (tjek at pilot-link blev oversat med understøttelse af bluetooth)
de: Bluetooth Gerät [%s]: Socket konnte nicht gebunden werden: Fehler %d (Überprüfen, ob pilot-link mit Bluetooth-Unterstützung kompiliert wurde)
gl: Dispositivo bluetooth [%s]: Non puido enganchar conector: err %d (verificar pilot-link estaba compilado con asistencia de bluetooth)
gu: બ્લુટુથ ઉપકરણ [%s]: સોકેટને બાંધવામાં અસમર્થ: err %d (pilot-link એ બ્લુટુથ આધાર સાથે કમ્પાઇલ થયેલ હતુ)
hi: ब्लूटूथ युक्ति [%s]: सॉकेट बांधने में असमर्थ: त्रुटि %d (जांचें कि पाइलट-लिंक कंपाइल किया गया था ब्लूटूथ समर्थन के साथ)
kn: ಬ್ಲೂಟೂತ್ ಸಾಧನ [%s]: ಸಾಕೆಟ್‌ಗೆ ಬೈಂಡ್ ಆಗಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ: ದೋಷ %d (ಪೈಲಟ್ ಕೊಂಡಿಯು ಬ್ಲೂಟೂತ್ ಬೆಂಬಲದೊಂದಿಗೆ ಕಂಪೈಲ್ ಮಾಡಲಾಗಿದೆಯೆ ಎಂದು ಪರಿಶೀಲಿಸಿ)
mr: Bluetooth साधन [%s]: सॉकेट बांधणी अशक्य: त्रुटी %d (pilot-link bluetooth समर्थन सह कंपाईल केले गेले आहे याची तपासणी करा)
or: ବ୍ଲୁଟୁଥ ଉପକରଣ [%s]: ସକେଟକୁ ବାନ୍ଧିବାରେ ଅସମର୍ଥ: err %d (pilot-link ବ୍ଲୁଟୁଥ ସମର୍ଥନ ସହିତ ସଂଶ୍ଳିଷ୍ଟ କି ନାହିଁ ଯାଞ୍ଚ କରନ୍ତୁ)
ru: Устройство Bluetooth [%s]: ошибка сопоставления сокета: %d (убедитесь, что pilot-link скомпилирован с поддержкой Bluetooth)
sl: Bluetooth naprava [%s]: vtiča ni mogoče vezati: napaka %d (preverite, če je pilot-link kodno preveden z bluetooth podporo)
ta: Bluetooth சாதனம் [%s]: சாக்கெட்டை பிணைக்க முடியவில்லை: err %d (check pilot-link was compiled with bluetooth support)
te: బ్లూటూత్ పరికరము [%s]: సాకెట్‌ను బందనం చేయలేక పోయంది: దోషము %d (పైలట్-లింకు బ్లూటూత్ మద్దతుతో నిర్వర్తించబడింది)

source: Device [%s, %s]: Unable to bind socket: err %d
as: ব্লু-টুথ যন্ত্ৰ [%s, %s]: ছকেটৰ সৈতে বাইন্ড কৰিবলৈ ব্যৰ্থ: ত্ৰুটি %d
bn_in: ব্লু-টুথ ডিভাইস [%s, %s]: সকেটের সাথে বাইন্ড করতে ব্যর্থ: ত্রুটি %d
cs: Zařízení [%s, %s]: Nelze se napojit soket: chyba %d
da: Enhed [%s, %s]: Kan ikke tildele sokkel: fejl %d
de: Gerät [%s, %s]: Socket konnte nicht gebunden werden: Fehler %d
gl: O dispositivo [%s, %s]: Non puido enganchar conector: err %d
gu: ઉપકરણ [%s, %s]: સોકેટને બાંધવામાં અસમર્થ: err %d
hi: युक्ति [%s, %s]: सॉकेट से बांधने में असमर्थ: त्रुटि %d
kn: ಸಾಧನ [%s, %s]: ಸಾಕೆಟ್‌ಗೆ ಬೈಂಡ್ ಆಗಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ: ದೋಷ %d
mr: साधन [%s, %s]: सॉकेट बांधणी अशक्य: त्रुटी %d
or: ଉପକରଣ [%s, %s]: ସକେଟ ବାନ୍ଧିବାରେ ଅସମର୍ଥ: err %d
ru: Устройство [%s, %s]: ошибка сопоставления сокета: %d
sl: Naprava [%s, %s]: vtiča ni mogoče vezati: napaka %d
ta: சாதனம் [%s, %s]: சாக்கெட்டை பிணைக்க முடியவில்லை: err %d
te: పరికరము [%s, %s]: సాకెట్‌ను బందనం చేయలేక పోయింది: దోషము %d

source: Unknown device type
as: অজ্ঞাত ধৰনৰ যন্ত্ৰ
bn_in: অজানা ধরনের ডিভাইস
cs: Neznámý typ zařízení
da: Ukendt enhedstype
de: Unbekannter Gerätetyp
gl: Tipo de dispositivo descoñecido
gu: અજ્ઞાત ઉપકરણ પ્રકાર
hi: अज्ञात युक्ति प्रकार
kn: ಗೊತ್ತಿರದ ಸಾಧನದ ಬಗೆ
mr: अपरिचीत साधन प्रकार
or: ଅଜଣା ଉପକରଣ ପ୍ରକାର
ru: Неизвестный тип устройства
sl: Neznana vrsta naprave
ta: தெரியாத சாதன வகை
te: తెలియని పరికరము రకము

source: Number of devices is configured to 0
as: যন্ত্ৰৰ সংখ্যা 0 হিচাপে বিন্যাস কৰা হৈছে
bn_in: ডিভাইসের সংখ্যা 0 হিসাবে কনফিগার করা হয়েছে
cs: Počet zařízení je nastaven na 0
da: Antal enheder konfigureret til 0
de: Es stehen keine Geräte zur Verfügung.
gl: O número de dispositivos está configurado a 0
gu: ઉપકરણોનાં નંબર એ 0 થી રૂપરેખાંકિત થયેલ છે
hi: युक्ति की संख्या को 0 में विन्यस्त किया गया है
kn: 0 ಗೆ ಸಂರಚಿಸಲಾದ ಸಾಧನಗಳ ಸಂಖ್ಯೆ
mr: 0 नुरूप संयोजीत एकूण साधन
or: ଉପକରଣ ସଂଖ୍ୟା 0 ରେ ବିନ୍ୟାସ କରାଯାଇଛି
ru: Число устройств определено как 0
sl: Število nastavljenih naprav je 0
ta: 0க்கு பல சாதனங்கள் கட்டமைக்கப்பட்டுள்ளன
te: పరికరముల సంఖ్య 0కు ఆకృతీకరించబడింది

source: No devices configured. Please run gpilotd-control-applet (use gnomecc) to configure gnome-pilot.
as: কোনো যন্ত্ৰ বিন্যাস কৰা নহয় । অনুগ্ৰহ কৰি gnome-pilot বিন্যাস কৰাৰ বাবে gpilotd-control-applet সঞ্চালন কৰক (gnomecc প্ৰয়োগ কৰক) ।
bn_in: কোনো ডিভাইস কনফিগার করা হয়নি। অনুগ্রহ করে gnome-pilot কনফিগার করার জন্য gpilotd-control-applet সঞ্চালন করুন (gnomecc প্রয়োগ করুন)।
cs: Není nastavené žádné zařízení. Nastavte prosím gnome-pilot spuštěním gpilotd-control-applet (použijte gnomecc).
da: Ingen enheder konfigureret. Kør gpilotd-control-applet (brug gnomecc) for at konfigurere gnome-pilot.
de: Keine Geräte konfiguriert. Bitte gpilotd-control-applet ausführen (gnomecc), um gnome-pilot zu konfigurieren.
gl: Non hai ningún dispositivo configurado. Execute gpilotd-control-applet (use gnomecc) para configurar gnome-pilot.
gu: ઉપકરણો રૂપરેખાંકિત થયેલ નથી. gnome-pilot ને રૂપરેખાંકિત કરવા માટે મહેરબાની કરીને gpilotd-control-applet (gnomecc ને વાપરો) ને ચલાવો.
hi: कोई युक्ति विन्यस्त नहीं है. कृपया gpilotd-control-applet (gnomecc का प्रयोग करें) का प्रयोग करें गनोम पाइटल को विन्यस्त करने के लिए.
kn: ಯಾವುದೆ ಸಾಧನಗಳನ್ನು ಸಂರಚಿಸಲಾಗಿಲ್ಲ. gnome-ಪೈಲಟ್ ಅನ್ನು ಸಂರಚಿಸಲು ದಯವಿಟ್ಟು gpilotd-control-applet ಅನ್ನು ಚಲಾಯಿಸಿ (gnomecc ಅನ್ನು ಬಳಸಿ).
mr: कुठलेही साधन संयोजीत केले नाही. कृपया gnome-pilot संयोजीत करण्याकरीता gpilotd-control-applet (gnomecc वापरा) चालवा.
or: କୌଣସି ଉପକରଣ ବିନ୍ୟାସ ହୋଇନାହିଁ। gnome-pilot କୁ ବିନ୍ୟାସ କରିବା ପାଇଁ ଦୟାକରି gpilotd-control-applet କୁ ଚଲାନ୍ତୁ (gnomecc କୁ ବ୍ୟବହାର କରନ୍ତୁ)।
ru: Устройства не настроены. Для настройки gnome-pilot запустите gpilotd-control-applet (используя gnomecc).
sl: Nastavljena ni nobene naprave. Zaženite gpilotd-control-aplet (uporabite gnomecc) za nastavitev naprav gnome-pilot.
ta: சாதனம் எதுவும் கட்டமைக்கப்படவில்லை. gpilotd-control-appletஐ இயக்கவும் (gnomeccஐ பயன்படுத்தவும்) gnome-pilotஐ கட்டமைக்க.
te: ఏ పరికరములు ఆకృతీకరించబడిలేవు. gnome-pilotను ఆకృతీకరించుటకు gpilotd-control-applet (gnomecc వుపయోగించే)ను నడుపుము.

source: No accessible devices available
as: ব্যৱহাৰযোগ্য কোনো যন্ত্ৰ উপস্থিত নাই
bn_in: ব্যবহারযোগ্য কোনো ডিভাইস উপস্থিত নেই
cs: Není k dispozici žádné přístupné zařízení
da: Ingen disponible tilgængelige enheder
de: Keine Geräte verfügbar
gl: Non hai dispoñíbel ningún dispositivo accesíbel
gu: ઉપલ્બધ ઉપકરણ પ્રવેશ કરી શકે તેવા નથી
hi: कोई पहुँच योग्य युक्ति उपलब्ध नहीं है
kn: ನಿಲುಕಿಸಿಕೊಳ್ಳಬಹುದಾದ ಯಾವುದೆ ಸಾಧನಗಳು ಕಂಡುಬಂದಿಲ್ಲ
mr: प्राप्य साधन अनुपलब्ध
or: କୌଣସି ଅଭିଗମ୍ୟ ଉପକରଣ ଉପଲବ୍ଧ ନାହିଁ
ru: Нет доступных устройств
sl: Ni razpoložljivih naprav
ta: அணுகக்கூடிய சாதனங்கள் இல்லை
te: యాక్సెస్ చేయదగు పరికరములు అందుబాటులోలేవు

source: Number of PDAs is configured to 0
as: PDA ৰ সংখ্যা 0 হিচাপে বিন্যাস কৰা হৈছে
bn_in: PDA-র সংখ্যা 0 হিসাবে কনফিগার করা হয়েছে
cs: Počet PDA je nastaven na 0
da: Antal PDA'er er sat til 0
de: Anzahl der PDAs ist auf 0 gesetzt
gl: O número de PDA está configurado a 0
gu: PDAs નાં નંબર એ 0 થી રૂપરેખાંકિત થયેલ છે
hi: PDA की संख्या 0 से विन्यस्त है
kn: 0 ಗೆ ಸಂರಚಿಸಲಾದ PDAಗಳ ಸಂಖ್ಯೆ
mr: 0 नुरूप संयोजीत एकूण PDAs
or: PDA ଗୁଡ଼ିକର ସଂଖ୍ୟା 0 ରେ ବିନ୍ୟାସ କରାଯାଇଛି
ru: Число КПК-устройств определено как 0
sl: Število nastavljenih dlančnikov je 0
ta: 0க்கு கட்டமைக்க PDAகளின் எண்ணிக்கை
te: PDAల సంఖ్య 0కు ఆకృతీకరించబడింది
