Repository: onionmixer/gnome-pilot
Catalog: po/*.po
Languages: as, bn_in, cs, da, de, gl, gu, hi, kn, mr, or, ru, sl, ta, te

source: The name for your PDA. It is only used for identification.
as: PDA ৰ নাম । অকল চিনাক্ত কৰাৰ বাবে এই নাম ব্যৱহাৰ কৰা হ'ব ।
bn_in: PDA-র নাম। শুধুমাত্র সনাক্ত করার জন্য এই নামটি ব্যবহার করা হবে।
cs: Název pro vaše PDA. Používá se jen pro identifikaci.
da: Navnet på din PDA. Det bruges kun til identifikation.
de: Der Name für Ihren PDA. Er wird nur zur Identifikation verwendet.
gl: O nome da súa PDA. Só se usa para identificación.
gu: તમારા PDA માટે નામ. ઓળખપત્ર માટે ફક્ત વપરાયેલ છે.
hi: आपके PDA के लिए नाम. यह केवल पहचना के लिए प्रयुक्त किया जाता है.
kn: ನಿಮ್ಮ PDAಯ ಹೆಸರು. ಇದನ್ನು ಕೇವಲ ಗುರುತಿಸುವ ಸಲುವಾಗಿ ಮಾತ್ರವೆ ಬಳಸಲಾಗುತ್ತದೆ.
mr: तुमच्या PDA करीता नाव. याचा वापर फक्त ओळख पटवण्याकरीता केला जातो.
or: ଆପଣଙ୍କର PDA ର ନାମ। ଏହା କେବଳ ପରିଚୟ ପାଇଁ ବ୍ୟବହୃତ ହୋଇଥାଏ।
ru: Название вашего КПК. Используется только для идентификации.
sl: Ime dlančnika. Uporabljeno samo za določitev.
ta: உங்களுடைய PDAவின் பெயர். இது அடையாளம் காட்டுவதற்கு மட்டுமே பயன்படும்.
te: మీ PDA కొరకు నామము. ఇది గుర్తింపు కొరకు మాత్రమే వుపయోగించబడుతుంది.

source: This integer ID identifies your PDA and must be unique between different PDAs that you use.
as: প্ৰতি PDA-কে স্বত্বন্ত্ৰ ভাবে চিনাক্ত কৰাৰ বাবে এই পূৰ্ণসংখ্যা ID ধাৰ্য কৰা হয় আৰু প্ৰতি PDA ৰ বাবে চিহ্নিত ID সংখ্যা পৃথক হোৱা আৱশ্যক ।
bn_in: প্রতিটি PDA-কে স্বত্বন্ত্র ভাবে সনাক্ত করার জন্য এই পূর্ণসংখ্যা ID ধার্য করা হয় ও প্রতিটি PDA-র জন্য চিহ্নিত ID সংখ্যা পৃথক হওয়া আবশ্যক।
cs: Toto celočíselné ID identifikuje vaše PDA a musí být mezi různými piloty, které používáte, jedinečné.
da: Denne heltals-ID identificerer din PDA og skal være unik på forskellige PDA'er du bruger.
de: Diese Kennungs-Zeichenkette identifiziert Ihren PDA und muss eindeutig unter den verschiedenen PDAs sein, die Sie verwenden.
gl: Este ID enteiro identifica a súa PDA e debe ser único respecto das PDA que use.
gu: આ ઇટિંજર ID એ તમારા PDA ને ઓળખે છે અને તમે વાપરો તે વિવિધ PDAs વચ્ચે અનન્ય હોવુ જ જોઇએ.
hi: यह पूर्णांक ID आपके PDA को पहचानता है और भिन्न PDA के बीच इसे अद्वितीय होना चाहिए जो आप प्रयोग करते हैं.
kn: ಈ ಸಂಖ್ಯೆ ID ಯು ನಿಮ್ಮ PDA ಅನ್ನು ಸೂಚಿಸುತ್ತದೆ ಹಾಗು ಇದು ನೀವು ಬಳಸುವ PDAಗಳ ಸಂಖ್ಯೆಗಳಿಗಿಂತ ವಿಭಿನ್ನವಾಗಿರಬೇಕು.
mr: हे इन्टीजर ID तुमचे PDA ओळखते व तुम्ही वापरत असलेल्या विविध PDAs अंतर्गत वेगळे असायला हवे.
or: ଏହି ଗଣନ ID ଆପଣଙ୍କର PDA କୁ ଚିହ୍ନାଇଥାଏ ଏବଂ ବିଭିନ୍ନ PDA ଗୁଡ଼ିକ ମଧ୍ଯରେ ଏକକ ହୋଇଥିବା ଉଚିତ।
ru: Уникальное целое значение для идентификации КПК.
sl: Število določa dlančnik in mora biti edinstveno med uporabljenimi dlančniki.
ta: இந்த முழு எண் ID உங்கள் PDAஐ அடையாளப்படுத்துகிறது மற்றும் பல்வேறு PDAகளுக்கிடையே நீங்கள் பயன்படுத்துவதற்கு தனித்தன்மையானது.
te: ఈ యింటీజర్ ID మీ PDAను గుర్తిస్తుంది మరియు మీరు వుపయోగించునటువంటి విభిన్న PDAల మధ్య తప్పక వైవిధ్యంగా వుండాలి.

source: Ti_meout:
as: সময়সীমা: (_m)
bn_in: সময়সীমা: (_m)
cs: Časový li_mit:
da: _Tidsafbrydelse:
de: _Zeitüberschreitung:
gl: Te_mpo esgotado:
gu: સમય સમાપ્તિ (_m):
hi: समय समाप्त (_m):
kn: ಕಾಲಾವಧಿ ಮೀರಿಕೆ(_m):
mr: वेळ समाप्ती (_m):
or: ସମୟ ସମାପ୍ତ (_m):
ru: _Таймаут:
sl: _Časovna omejitev:
ta: நேரமுடிந்தது (_m):
te: సమయంమించిపోయింది (_m):

source: Welcome to gnome-pilot!
as: gnome-pilot লৈ স্বাগত্বম!
bn_in: gnome-pilot-এ স্বাগত্বম!
cs: Vítejte v gnome-pilot!
da: Velkommen til gnome-pilot!
de: Willkommen zu gnome-pilot!
gl: ¡Benvido/a a gnome-pilot!
gu: gnome-pilot માં સ્વાગત છે!
hi: गनोम पाइलट में स्वागतम है!
kn: gnome-ಪೈಲೆಟ್‌ಗೆ ಸ್ವಾಗತ!
mr: gnome-pilot वर आपले स्वागत!
or: gnome-pilot ରେ ଆପଣଙ୍କୁ ସ୍ୱାଗତ!
ru: Добро пожаловать в gnome-pilot
sl: Dobrodošli v gnome-pilot!
ta: gnome-pilotக்கு வரவேற்கிறது!
te: gnome-pilotకు స్వాగతం!

source: You seem to be running gnome-pilot for the first time. The following steps will setup gnome-pilot for syncing. You can always change any options later from PilotLink panel in Gnome Control Center. Press 'Forward' to continue. Press 'Cancel' to exit.
as: সম্ভৱত gnome-pilot প্ৰথমবাৰ সঞ্চালিত হৈছে । নিম্নলিখিত ধাপসমূহ অনুসৰণ কৰা হ'লে তথ্য সুসঙ্গতিৰ বাবে gnome-pilot প্ৰস্তুত কৰা হ'ব । Gnome Control Center ৰ PilotLink টেবৰ পৰা যি কোনো সময়ত বৈশিষ্ট্যসমূহ পৰিবৰ্তন কৰা যাব । 'পৰবৰ্তী' টিপি আগবাঢ়ক । প্ৰস্থান কৰাৰ বাবে 'বাতিল' টিপক ।
bn_in: সম্ভবত gnome-pilot প্রথমবার সঞ্চালিত হচ্ছে। নিম্নলিখিত ধাপগুলি অনুসরণ করা হলে তথ্য সুসংগতির জন্য gnome-pilot প্রস্তুত করা হবে। Gnome Control Center-র PilotLink ট্যাব থেকে যে কোনো সময়ে বৈশিষ্ট্যগুলি পরিবর্তন করা যাবে। 'পরবর্তী' টিপে এগিয়ে চলুন। প্রস্থান করার জন্য 'বাতিল' টিপুন।
cs: Zřejmě jste spustili gnome-pilot poprvé. Následující kroky nastaví gnome-pilot pro synchronizaci. Všechna nastavení budete moci později změnit z panelu PilotLink v ovládacím centru Gnome. Pokračujte stisknutím „Vpřed“. Skončete můžete stisknutím „Zrušit“.
da: Det ser ud til, at du kører gnome-pilot for første gang. De følgende trin vil sætte gnome-pilot op til synkronisering. Du kan altid ændre et valg senere fra PilotLink-panelet i Gnome Kontrolcenter. Tryk "Næste" for at fortsætte. Tryk "Annullér" for at afslutte.
de: Sie scheinen gnome-pilot zum ersten Mal auszuführen. Die folgenden Schritte werden Einstellungen zum Datenabgleich treffen. Sie können später noch alle Einstellungen im GNOME-Kontrollzentrum unter PalmOS-Geräte ändern. Klicken Sie »Weiter«, um fortzufahren. Klicken Sie »Abbrechen«, um zu beenden.
gl: Semella que está a executar gnome-pilot por primeira vez. Os seguintes pasos configurarán gnome-pilot para sincronizacións. Sempre pode cambiar as opcións máis tarde dende o panel PilotLink no Centro de Control de Gnome. Prema 'Seguinte' para continuar. Prema 'Cancelar' para unha configuración manual.
gu: તમે પહેલી વાર gnome-pilot ને ચલાવી રહ્યા હોય તેવુ લાગે છે. નીચેનાં પગલાઓ સુમેળ કરવા માટે gnome-pilot ને સુયોજિત કરશે. તમે Gnome નિયંત્રણ કેન્દ્રમાં PilotLink પેનલ માંથી પછીથી કોઇપણ વિકલ્પોને હંમેશા બદલી શકો છો. ચાલુ રાખવા માટે 'આગળ ધપાવો' ને દબાવો. બહાર નીકળવા માટે 'રદ કરો' પર દબાવો.
hi: ऐसा लगता है कि आप गनोम-पाइलट पहली बार चला रहे हैं. निम्नलिखित चरण तुल्यकालन के लिए गनोम पाइलट को सेटअप करेगा. आप हमेशा किसी विकल्प को बाद में पाइलटलिंक पटल में गनोम नियंत्रण केंद्र में बदल सकते हैं. 'आगे' को जारी रखने के लिए क्लिक करें. 'रद्द करें' को बाहर निकलने के लिए दबाएँ.
kn: ನೀವು ಮೊದಲು ಬಾರಿಗೆ gnome-ಪೈಲಟ್ ಅನ್ನು ಚಲಾಯಿಸುವಂತೆ ತೋರುತ್ತಿದೆ. ಈ ಕೆಳಗಿನ ಹಂತಗಳು gnome-ಪೈಲಟ್ ಅನ್ನು ಮೇಳೈಸಲು ಸಿದ್ಧಗೊಳಿಸುತ್ತವೆ. ಬೇಕಿದ್ದಲ್ಲಿ ನೀವು ನಂತರದ ಸಮಯದಲ್ಲಿಯೂ ಸಹ Gnome ನಿಯಂತ್ರಣ ಕೇಂದ್ರದಲ್ಲಿನ (ಕಂಟ್ರೋಲ್ ಸೆಂಟರ್) PilotLink ಫಲಕದಿಂದ ಯಾವುದೆ ಆಯ್ಕೆಗಳನ್ನು ಬದಲಾಯಿಸಬಹುದು. ಮುಂದುವರೆಯಲು 'ಮುಂದಕ್ಕೆ' ಅನ್ನು ಒತ್ತಿ. ನಿರ್ಗಮಿಸಲು 'ರದ್ದುಗೊಳಿಸಲು' ಅನ್ನು ಕ್ಲಿಕ್ಕಿಸಿ.
mr: तुम्ही gnome-pilot प्रथमवेळी चालवत आहात असे आढळून आले. खालिल पद्धत gnome-pilot यांस समजुळवणी करीता निश्चित करतो. Gnome Control Center अंतर्गत PilotLink पटल पासून तुम्ही नेहमी कुठलेही पर्याय बदलवू शकता. चालू ठेवण्याकरीता 'पुढे' दाबा. बाहेर पडण्याकरीता 'रद्द करा' दाबा.
or: ଆପଣ ପ୍ରଥମ ଥର ପାଇଁ gnome-pilot ବ୍ୟବହାର କରୁଥିବା ପରି ଲାଗୁଛନ୍ତି। ନିମ୍ନଲିଖିତ ପଦକ୍ଷେପଗୁଡ଼ିକ syncing ପାଇଁ gnome-pilot ବିନ୍ୟାସ କରିବ। ଆପଣ ସର୍ବଦା ଯେକୌଣସି ବିକଳ୍ପକୁ Gnome ନିୟନ୍ତ୍ରଣ କେନ୍ଦ୍ରର PilotLinkରୁ ପରିବର୍ତ୍ତନ କରିପାରିବେ। ଅଗ୍ରସର ହେବା ପାଇଁ 'Forward' କୁ କ୍ଲିକ କରନ୍ତୁ। ପ୍ରସ୍ଥାନ କରିବା ପାଇଁ 'Cancel' କୁ କ୍ଲିକ କରନ୍ତୁ।
ru: Похоже, вы запустили gnome-pilot в первый раз. Следующие шаги настроят синхронизацию с помощью gnome-pilot. Параметры можно изменить позднее из панели «PilotLink» в центре управления Gnome. Нажмите «Далее» для продолжения. Нажмите «Отмена» для выхода.
sl: Videti je, da gnome-pilot uporabljate prvič. Naslednji koraki bodo gnome-pilot nastavili za uskladitev. Vse možnosti je mogoče spremeniti kasneje v PilotLink pultu v Gnome nadzornem središču. Za nadaljevanje pritisnite 'Naprej'. Za izhod pritisnite 'Prekliči'.
ta: நீங்கள் gnome-pilot ஐ முதல் முறை இயக்குகிறீர்கள். பின்வரும் வழிமுறை gnome-pilot ஐ ஒத்திசைக்க அமைக்கிறது. நீங்கள் எந்த வாய்ப்பையும் பின்னர் மாற்றலாம் PilotLink பேனல் Gnome Control Centerஅல். 'முன்னோக்கு' என்பதை அழுத்தி தொடரவும். 'ரத்து' என்பதை சொடுக்கி வெளியேறவும்.
te: మీరు gnome-pilotను మొదటిసారి నడుపుచున్నట్లు వున్నారు. ఈ క్రింది అంచెలు gnome-pilotను సింకింగ్ కొరకు అమర్చుతాయి. Gnome నియంత్రణ కేంద్రము నందలి పైలట్‌లింకు ప్యానల్ ద్వారా ఏ ఐచ్చికాలనైనా మీరు తర్వాత మార్చుకోగలరు. కొనసాగించుటకు 'ముందుకు' వత్తండి. బహిష్కరించుటకు 'రద్దుచేయి' వత్తండి.

source: _Action:
as: কাম: (_A)
bn_in: কর্ম: (_A)
cs: _Akce:
da: _Handling:
de: _Aktion:
gl: _Acción:
gu: ક્રિયા (_A):
hi: क्रिया (_A):
kn: ಕ್ರಿಯೆ(_A):
mr: कृती (_A):
or: କାର୍ଯ୍ୟ (_A):
ru: _Действие:
sl: _Dejanje:
ta: செயல்பாடு (_A):
te: చర్య (_A):

source: _Add...
as: যোগ কৰক...(_A)
bn_in: যোগ করুন...(_A)
cs: Přid_at…
da: _Tilføj...
de: _Hinzufügen …
gl: _Engadir...
gu: ઉમેરો (_A)...
hi: जोड़ें (_A)...
kn: ಸೇರಿಸು(_A)...
mr: समावेष करा (_A)...
or: ଯୋଗ କରନ୍ତୁ (_A)...
ru: _Добавить...
sl: _Dodaj ...
ta: சேர்க்கவும் (_A)...
te: జతచేయి(_A):

source: _Delete
as: আঁতৰাওক (_D)
bn_in: মুছে ফেলুন (_D)
cs: O_dstranit
da: _Slet
de: _Löschen
gl: _Borrar
gu: કાઢી નાંખો (_D)
hi: मिटाएँ (_D)
kn: ಅಳಿಸಿ ಹಾಕು(_D)
mr: नष्ट करा (_D)
or: ଅପସାରଣ କରନ୍ତୁ (_D)
ru: _Удалить
sl: _Izbriši
ta: அழிக்கவும் (_D)
te: తొలగించు(_D)

source: _Device:
as: যন্ত্ৰ: (_D)
bn_in: ডিভাইস: (_D)
cs: _Zařízení:
da: _Enhed:
de: _Gerät:
gl: _Dispositivo:
gu: ઉપકરણ (_D):
hi: युक्ति (_D):
kn: ಸಾಧನ(_D):
mr: उपकरण (_D):
or: ଉପକରଣ (_D):
ru: _Устройство:
sl: _Naprava:
ta: சாதனம் (_D):
te: పరికరము (_D):

source: _Edit...
as: সম্পাদন...(_E)
bn_in: সম্পাদনা...(_E)
cs: _Upravit…
da: _Redigér...
de: _Bearbeiten …
gl: _Editar...
gu: ફેરફાર કરો (_E)...
hi: संपादित करें (_E)...
kn: ಸಂಪಾದಿಸು(_E)...
mr: संपादीत करा (_E)...
or: ସମ୍ପାଦନ କରନ୍ତୁ (_E)...
ru: _Правка...
sl: _Uredi ...
ta: திருத்தவும் (_E)...
te: సరికూర్చు... (_E)

source: _Enable
as: সক্ৰিয় কৰক (_E)
bn_in: সক্রিয় করুন (_E)
cs: _Povolit
da: _Aktivér
de: A_ktivieren
gl: _Activar
gu: સક્રિય કરો (_E)
hi: सक्रिय करें (_E)
kn: ಶಕ್ತಗೊಳಿಸು(_D)
mr: कार्यान्वीत करा (_E)
or: ସକ୍ରିୟ (_E)
ru: _Включить
sl: _Omogoči
ta: செயல்படுத்து (_E)
te: చేతనముచేయి (_E)

source: _Get from PDA
as: PDAৰ পৰা প্ৰাপ্ত কৰক (_G)
bn_in: PDA থেকে প্রাপ্ত করুন (_G)
cs: Zís_kat z PDA
da: H_ent fra PDA
de: Vom Pilot _empfangen
gl: _Obter desde a PDA
gu: PDA માંથી મેળવો (_G)
hi: PDA से पाएँ (_G)PDA से पाएँ(_G)
kn: PDA ಇಂದ ಪಡೆದುಕೊಳ್ಳಿ (_G)
mr: PDA पासून प्राप्त करा (_G)
or: PDA ରୁ ଆଣନ୍ତୁ (_G)
ru: _Получить из КПК
sl: _Pridobi iz dlančnika
ta: PDAவிலிருந்து பெறவும் (_G)
te: PDA నుండి పొందుము (_G)

source: _Local folder:
as: স্থানীয় ফোল্ডাৰ: (_L)
bn_in: স্থানীয় ফোল্ডার: (_L)
cs: _Místní složka:
da: _Lokal mappe:
de: _Lokaler Ordner:
gl: _Cartafol local:
gu: સ્થાનિક ફોલ્ડર (_L):
hi: स्थानीय फ़ोल्डर (_L):
kn: ಸ್ಥಳೀಯ ಕಡತಕೋಶ(_L):
mr: स्थानीय फोल्डर (_L):
or: ସ୍ଥାନୀୟ ଫୋଲଡର (_L):
ru: _Локальный каталог:
sl: _Krajevna mapa:
ta: உள்ளமை கோப்புறை (_L):
te: స్థానిక సంచయం (_L):

source: _Name of PDA:
as: PDA: (_N)
bn_in: PDA: (_N)
cs: _Název PDA:
da: PDA's _navn:
de: _Name des PDAs:
gl: _Nome da PDA:
gu: PDA નું નામ (_N):
hi: PDA का नाम (_N):
kn: PDAಯ ಹೆಸರು(_N):
mr: PDA चे नाव (_N):
or: PDA ର ନାମ (_N):
ru: _Имя КПК:
sl: I_me dlančnika:
ta: PDA வின் பெயர் (_N):
te: PDA యొక్క నామము (_N):

source: _Name:
as: নাম: (_N)
bn_in: নাম: (_N)
cs: _Název:
da: _Navn:
gl: _Nome:
gu: નામ (_N):
hi: नाम (_N):
kn: ಹೆಸರು(_N):
mr: नाव (_N):
or: ନାମ (_N):
ru: _Имя:
sl: _Ime:
ta: பெயர் (_N):
te: నామము (_N):

source: _No, I've never used sync software with this PDA before.
as: নহয়, এই PDA ৰ সৈতে পূৰ্বে কোনো সুসঙ্গতিৰ চালনাজ্ঞান ব্যৱহাৰ কৰা নহয় । (_N)
bn_in: না, এই PDA-র সাথে পূর্বে কোনো সুসংগতির সফ্টওয়্যার ব্যবহার করা হয়নি। (_N)
cs: _Ne, s tímto PDA jsem ještě nikdy nepoužil synchronizační software.
da: _Nej, jeg har aldrig brugt synkroniseringsprogrammer før med denne PDA.
de: _Nein, ich habe niemals eine Datenabgleich-Software mit diesem PDA verwendet.
gl: _Non, nunca usei anteriormente software de sincronización con esta PDA.
gu: ના, મેં પહેલા આ PDA સાથે સુમેળ સોફ્ટવેરને કદી વાપર્યુ નથી (_N).
hi: नहीं, मैंने कभी भी इस PDA से पहले सॉफ़्टवेयर को तुल्यकालित नहीं किया है (_N).
kn: ಇಲ್ಲ, ನಾನು ಇದವರೆಗೂ ಈ PDAಯೊಂದಿಗೆ ಮೇಳೈಸುವ ತಂತ್ರಾಂಶವನ್ನು ಬಳಸಿಲ್ಲ(_Y).
mr: नाही, मी या PDA सह कुठलेही sync सॉफ्टवेअर वापरले नाही (_N).
or: ନାଁ, ମୁଁ କଦାପି ପୂର୍ବରୁ ଏହି PDA ସଫ୍ଟୱେର ବ୍ୟବହାର କରିନାହଁ। (_N)
ru: _Нет, я раньше не использовал программы синхронизации с этим КПК.
sl: _Ne, na tem dlančniku usklajevalni program še ni bil uporabljen.
ta: இல்லை, இந்த PDA உடன் இதற்கு முன்பு நான் ஒத்திசை மென்பொருளை பயன்படுத்தியதே இல்லை.
te: లేదు, ఈ PDAతో యింతకు ముందెన్నడూ నేను సింక్ సాఫ్టువేరును వుపయోగించలేదు.

source: _One time action:
as: একবাৰ সঞ্চালনযোগ্য কাম: (_O)
bn_in: একবার সঞ্চালনযোগ্য কর্ম: (_O)
cs: Jdnoráz_ová akce:
da: En_gangshandling:
de: _Einmalige Aktion:
gl: Acción de _un intento:
gu: એક સમય ક્રિયા (_O):
hi: एक कालिक क्रिया (_O):
kn: ಒಂದು ಬಾರಿಯ ಕ್ರಿಯೆ(_O):
mr: एकदाच चालविण्याजोगी कृती (_O):
or: ଗୋଟିଏ ଥରର କାର୍ଯ୍ୟ (_O):
ru: _Единоразовое действие:
sl: _Enkratno dejanje:
ta: ஒரு முறை செயல் (_O):
te: ఒక సారి చర్య (_O):

source: _Owner:
as: গৰাকী: (_O)
bn_in: মালিকানা: (_O)
cs: _Vlastník:
da: _Ejer:
de: Eigentümer:
gl: Pr_opietario
gu: માલિક (_O):
hi: स्वामी (_O):
kn: ಮಾಲಿಕ(_O):
mr: मालक (_O):
or: ମାଲିକ (_O):
ru: _Пользователь:
sl: _Lastnik:
ta: உரிமையாளர் (_O):
te: యజమాని (_O):

source: _PDA ID:
as: PDA ID: (_P)
bn_in: PDA ID: (_P)
cs: ID _PDA:
de: _PDA-Kennung:
gl: _ID da PDA
gu: PDA ID (_P):
mr: PDA ID (_P):
or: PDA ID (_P):
ru: ID _КПК:
sl: ID _dlančnika:

source: _PDAs
as: PDAs (_P)
bn_in: PDAs (_P)
cs: _PDA
da: _PDA'er
gl: _PDA
gu: PDAs (_P)
hi: _PDA
kn: _PDAಗಳು
mr: PDAs (_P)
or: PDA ଗୁଡ଼ିକ (_P)
ru: _КПК
sl: _Dlančniki

source: _Send to PDA
as: PDA ত পঠিয়াওক (_S)
bn_in: PDA-তে পাঠিয়ে দিন (_S)
cs: Ode_slat do PDA
da: _Send til PDA
de: An PDA _senden
gl: _Enviar á PDA
gu: PDA માં મોકલો (_S)
hi: PDA में भेजें (_S)
kn: PDA ಗೆ ಕಳುಹಿಸು(_S)
mr: PDA करीता पाठवा (_S)
or: PDA କୁ ପଠାନ୍ତୁ (_S)
ru: О_тправить в КПК
sl: _Pošlji na dlančnik
ta: PDAக்கு அனுப்பவும் (_S)
te: PDAకు పంపుము (_S)

source: _Serial
as: ছিৰিয়েল (_S)
bn_in: সিরিয়াল (_S)
cs: _Sériové
da: _Seriel
de: _Seriell
gl: _Serie
gu: શ્રેણી (_S)
hi: क्रमिक (_S)
kn: ಅನುಕ್ರಮಿತ(_S)
mr: सिरीयल _S
or: କ୍ରମ (_S)
ru: _Последовательный
sl: _Vrstna številka
ta: வரிசை (_S)
te: వరుస(_S)

source: _Type:
as: ধৰন: (_T)
bn_in: ধরন: (_T)
cs: _Typ:
de: _Typ:
gl: _Tipo:
gu: પ્રકાર (_T):
hi: प्रकार (_T):
kn: ಬಗೆ(_T):
mr: प्रकार (_T):
or: ପ୍ରକାର (_T):
ru: _Тип:
sl: Vrs_ta:
ta: வகை (_T):
te: రకము (_T):

source: _Yes, I've used sync software with this PDA before.
as: হয়, এই PDAৰ সৈতে পূৰ্বে সুসঙ্গতিৰ চালনাজ্ঞান ব্যৱহাৰ কৰা হৈছে । (_Y)
bn_in: হ্যাঁ, এই PDA-টির সাথে পূর্বে সুসংগতির সফ্টওয়্যার ব্যবহার করা হয়েছে। (_Y)
cs: Ano, s tímto PDA jsem s_ynchronizační software již použil.
da: _Ja, jeg har brugt synkroniseringssoftware før med denne PDA.
de: _Ja, ich habe vorher eine Datenabgleich-Software mit dem Pilot verwendet.
gl: _Si, xa usei anteriormente software de sincronización con esta PDA.
gu: હા, મેં પહેલા આ PDA સાથે સુમેળ સોફ્ટવેરને વાપરેલ હતુ.
hi: हाँ (_Y), मैंने तुल्यकालित सॉफ़्टवेयर को इस PDA से पहले प्रयोग किया है.
kn: ಹೌದು, ನಾನು ಈ ಮೊದಲು ಈ PDAಯೊಂದಿಗೆ ಮೇಳೈಸುವ ತಂತ್ರಾಂಶವನ್ನು ಬಳಸಿದ್ದೇನೆ(_Y).
mr: होय, मी या PDA सह sync सॉफ्टवेअर वापरले आहे (_Y).
or: ହଁ, ମୁଁ ପୂର୍ବରୁ ଏହି PDA ସହିତ sync ସଫ୍ଟୱେର ବ୍ୟବହାର କରିଛି। (_Y)
ru: _Да, я использовал раньше программы синхронизации с этим КПК.
sl: _Da, na tem dlančniku je bil usklajevalni program že uporabljen.
ta: ஆம், இந்த PDA உடன் இதற்கு முன்பு நான் ஒத்திசை மென்பொருளை பயன்படுத்தி இருக்கிறேன்.
te: అవును, ఈ PDAతో యింతకుముందు నేను సింకు సాఫ్టువేరు వుపయోగించాను.

source: - configure gnome-pilot settings
bn_in: - gnome-pilot সংক্রান্ত বৈশিষ্ট্য কনফিগার করুন
cs: - nastavení gnome-pilot
da: - konfigurer gnome-pilot-opsætning
de: - Einstellungen für gnome-pilot
gl: - configure as opcións en gnome-pilot
gu: - gnome-pilot સુયોજનોને રૂપરેખાંકિત કરો
or: - gnome-pilot ସଂରଚନାକୁ ବିନ୍ୟାସ କରନ୍ତୁ
ru: &mdash; управление настройками gnome-pilot
sl: - nastavi nastavitve gnome-pilot
ta: - gnome-pilot அமைவுகளை கட்டமை
te: - gnome-pilot అమరికలను ఆకృతీకరించుము

source: Error initializing gpilotd capplet : %s
bn_in: gpilotd capplet আরম্ভ করতে সমস্যা : %s
cs: Chyba při inicializaci cappletu gpilotd: %s
da: Fejl under opstart af capplet'en gpilotd: %s
de: Fehler bei der Initialisierung des gpilotd-Capplets: %s
gl: Produciuse un erro ao inicializar capplet : %s
gu: gpilotd કેપલેટને પ્રારંભ કરવામાં ભૂલ : %s
or: gpilotd capplet କୁ ଆରମ୍ଭ କରିବାରେ ତ୍ରୁଟି : %s
ru: Ошибка инициализации управляющего апплета gpilotd: %s
sl: Napaka med zaganjanjem capleta gpilotd: %s
ta: gpilotd cappletஐ துவக்குவதில் பிழை: %s
te: gpilotd కాప్లెట్ సిద్దపరచుటలో దోషము : %s

source: Error loading PDA state, aborting
as: PDA ৰ অৱস্থাৰ সংক্ৰান্ত তথ্য লোড কৰিবলৈ সমস্যা, পৰিত্যাগ কৰা হৈছে
bn_in: PDA-র অবস্থার সংক্রান্ত তথ্য লোড করতে সমস্যা, পরিত্যাগ করা হচ্ছে
cs: Chyba při načítání stavu PDA, ruší se
da: Fejl under indlæsning af tilstandsdata for PDA, afbryder
de: Fehler beim Laden des PDA-Status. Abbruch
gl: Produciuse un erro ao cargar o estado, abortando
gu: PDA સ્થિતિને લોડ કરવામાં ભૂલ, અંત આવી રહ્યો છે
hi: PDA स्टेट लोडिंग में त्रुटि, छोड़ रहा है
kn: PDA ಸ್ಥಿತಿಯನ್ನು ಲೋಡ್ ಮಾಡುವಲ್ಲಿ ದೋಷ, ನಿಲ್ಲಿಸಲಾಗುತ್ತಿದೆ
mr: PDA स्तर दाखल करतेवेळी त्रुटी आढळली, रद्द करत आहे
or: PDA ସ୍ଥିତି ଧାରଣ କରିବାରେ ତ୍ରୁଟି, ପରିତ୍ୟାଗ କରୁଅଛି
ru: Ошибка загрузки состояния КПК. Прервано
sl: Napaka med nalaganjem stanja dlančnika; dejanje je preklicano
ta: PDA நிலையை ஏற்றும் போது பிழை, வெளியேறுகிறது
te: PDA స్థితిని లోడుచేయుటలో దోషము, విరమిస్తోంది

source: Cannot connect to the GnomePilot Daemon
as: GnomePilot ডেমনৰ সৈতে সংযোগ স্থাপন কৰা সম্ভৱ নহয়
bn_in: GnomePilot ডেমনের সাথে সংযোগ স্থাপন করা সম্ভব নয়
cs: Nelze se připojit k démonu GnomePilot
da: Kan ikke forbinde til GnomePilot-dæmon
de: Es kann keine Verbindung zum GnomePilot-Dämon hergestellt werden
gl: Non se pode conectar ó Demo GnomePilot
gu: GnomePilot ડિમનને જોડી શકાતુ નથી
hi: गनोम पाइलट डेमॉन में कनेक्ट नहीं कर सकता है
kn: GnomePilot ಡೆಮನ್‌ನೊಂದಿಗೆ ಸಂಪರ್ಕಸಾಧಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
mr: GnomePilot Daemon शी जुळवणी करणे अशक्य
or: GnomePilot ଡେମନ ସହିତ ସଂଯୁକ୍ତ ହୋଇପାରିବ ନାହିଁ
ru: Не удалось подключиться к службе GnomePilot
sl: Ni se mogoče povezati z ozadnjim programom GnomePilot
ta: GnomePilot செயற்களத்தை இணைக்க முடியவில்லை
te: GnomePilot డెమోన్‌కు అనుసంధానము కాలేదు

source: Configure PalmOS devices
as: PalmOS যন্ত্ৰ বিন্যাস কৰক
bn_in: PalmOS ডিভাইস কনফিগার করুন
cs: Nastavit zařízení PalmOS
da: Konfigurér PalmOS-enheder
de: PalmOS-Geräte konfigurieren
gl: Configure os dispositivos PalmOS
gu: PalmOS ઉપકરણોને રૂપરેખાંકિત કરો
hi: पामओएस युक्ति विन्यस्त करें
kn: PalmOS ಸಾಧನಗಳನ್ನು ಸಂರಚಿಸಿ
mr: PalmOS साधन संयोजीत करा
or: PalmOS ଉପକରଣଗୁଡ଼ିକୁ ବିନ୍ୟାସ କରନ୍ତୁ
ru: Настроить устройства PalmOS
sl: Nastavitev naprav PalmOS
ta: PalmOS சாதனங்களை கட்டமை
te: పామ్OS పరికరాలను ఆకృతీకరించుము

source: PalmOS Devices
as: PalmOS যন্ত্ৰ
bn_in: PalmOS ডিভাইস
cs: Zařízení PalmOS
da: PalmOS-enheder
de: PalmOS-Gerät
gl: Dispositivos PalmOS
gu: PalmOS ઉપકરણો
hi: पामओएस युक्ति
kn: PalmOS ಸಾಧನಗಳು
mr: PalmOS साधन
or: PalmOS ଉପକରଣ ଗୁଡ଼ିକ
ru: Устройства PalmOS
sl: Naprave PalmOS
ta: PalmOS சாதனங்கள்
te: పామ్OS పరికరాలు

source: Unable load key gpilotd/General/sync_PC_Id: %s
bn_in: gpilotd/General/sync_PC_Id কি লোড করতে ব্যর্থ: %s
cs: Nelze načíst klíč gpilotd/General/sync_PC_Id: %s
da: Kunne ikke indlæse nøgle gpilotd/General/sync_PC_Id: %s
de: Schlüssel »gpilotd/General/sync_PC_Id« kann nicht geladen werden: %s
gl: Non foi posíbel cargar a chave gpilotd/General/sync_PC_Id_: %s
gu: કી gpilotd/General/sync_PC_Id ને લાવવાનું અસમર્થ: %s
or: gpilotd/General/sync_PC_Id ରେ କି ଧାରଣ କରିବାରେ ଅସମର୍ଥ: %s
ru: Не удалось загрузить ключ gpilotd/General/sync_PC_Id: %s
sl: Ključa gpilotd/General/sync_PC_Id ni mogoče naložiti: %s
ta: gpilotd/General/sync_PC_Id விசையை ஏற்ற முடியவில்லை: %s
te: కీ gpilotd/General/sync_PC_Idను లోడు చేయలేక పోయింది: %s

source: Unable load key gpilotd/General/progress_stepping: %s
bn_in: gpilotd/General/progress_stepping কি লোড করতে ব্যর্থ: %s
cs: Nelze načíst klíč gpilotd/General/progress_stepping: %s
da: Kunne ikke indlæse nøgle gpilotd/General/progress_stepping: %s
de: Schlüssel »gpilotd/General/progress_stepping« kann nicht geladen werden: %s
gl: Non foi posíbel cargar a chave gpilotd/General/progress_stepping: %s
gu: કી gpilotd/General/progress_stepping ને લાવવાનું અસમર્થ: %s
or: gpilotd/General/progress_stepping ରେ କି ଧାରଣ କରିବାରେ ଅସମର୍ଥ: %s
ru: Не удалось загрузить ключ gpilotd/General/progress_stepping: %s
sl: Ključa gpilotd/General/progress_stepping ni mogoče naložiti: %s
ta: gpilotd/General/progress_stepping விசையை ஏற்ற முடியவில்லை: %s
te: కీgpilotd/General/progress_steppingను లోడుచేయలేక పోయింది: %s

source: Unable load key gpilotd/%s/type: %s
bn_in: gpilotd/%s/type কি লোড করতে ব্যর্থ: %s
cs: Nelze načíst klíč gpilotd/%s/type: %s
da: Kunne ikke indlæse nøgle gpilotd/%s/type: %s
de: Schlüssel »gpilotd/%s/type« kann nicht geladen werden: %s
gl: Non foi posíbel cargar a chave gpilotd/%s/type: %s
gu: કી gpilotd/%s/type ને લાવવાનું અસમર્થ: %s
or: gpilotd/%s/type ରେ କି ଧାରଣ କରିବାରେ ଅସମର୍ଥ: %s
ru: Не удалось загрузить ключ gpilotd/%s/type: %s
sl: Ključa gpilotd/%s/type ni mogoče naložiti: %s
ta: gpilotd/%s/type விசையை ஏற்ற முடியவில்லை: %s
te: కీ gpilotd/%s/type లోడుచేయలేక పోయింది: %s

source: Unable load key gpilotd/%s/name: iDevice, %s
bn_in: gpilotd/%s/name কি লোড করতে ব্যর্থ: iDevice, %s
cs: Nelze načíst klíč gpilotd/%s/name: iDevice, %s
da: Kunne ikke indlæse nøgle gpilotd/%s/name: iDevice, %s
de: Schlüssel »gpilotd/%s/name« kann nicht geladen werden: iDevice,%s
gl: Non foi posíbel cargar a chave gpilotd/%s/name: iDevice, %s
gu: કી gpilotd/%s/name ને લાવવાનું અસમર્થ: iDevice, %s
or: gpilotd/%s/name ରେ କି ଧାରଣ କରିବାରେ ଅସମର୍ଥ: iDevice, %s
ru: Не удалось загрузить ключ gpilotd/%s/name: iDevice, %s
sl: Ključa gpilotd/%s/name ni mogoče naložiti: iDevice, %s
ta: gpilotd/%s/name விசையை ஏற்ற முடியவில்லை: iசாதனம், %s
te: కీ gpilotd/%s/name లోడుచేయలేక పోయింది: iDevice, %s

source: Unable load key gpilotd/%s/speed: %s
bn_in: gpilotd/%s/speed কি লোড করতে ব্যর্থ: %s
cs: Nelze načíst klíč gpilotd/%s/speed: %s
da: Kunne ikke indlæse nøgle gpilotd/%s/speed: %s
de: Schlüssel »gpilotd/%s/speed« kann nicht geladen werden: %s
gl: Non foi posíbel cargar a chave gpilotd/%s/speed: %s
gu: કી gpilotd/%s/speed ને લાવવાનું અસર્થ: %s
or: gpilotd/%s/speed ରେ କି ଧାରଣ କରିବାରେ ଅସମର୍ଥ: %s
ru: Не удалось загрузить ключ gpilotd/%s/speed: %s
sl: Ključa gpilotd/%s/speed ni mogoče naložiti: %s
ta: gpilotd/%s/speed விசையை ஏற்ற முடியவில்லை: %s
te: కీ gpilotd/%s/speed లోడుచేయలేక పోయింది: %s

source: Unable load key gpilotd/%s/timeout: %s
bn_in: gpilotd/%s/timeout কি লোড করতে ব্যর্থ: %s
cs: Nelze načíst klíč gpilotd/%s/timeout: %s
da: Kunne ikke indlæse nøgle gpilotd/%s/timeout: %s
de: Schlüssel »gpilotd/%s/timeout« kann nicht geladen werden: %s
gl: Non foi posíbel cargar a chave gpilotd/%s/timeout: %s
gu: કી gpilotd/%s/timeout ને લાવવાનું અસમર્થ: %s
or: gpilotd/%s/timeout ରେ କି ଧାରଣ କରିବାରେ ଅସମର୍ଥ: %s
ru: Не удалось загрузить ключ gpilotd/%s/timeout: %s
sl: Ključa gpilotd/%s/timeout ni mogoče naložiti: %s
ta: gpilotd/%s/timeout விசையை ஏற்ற முடியவில்லை: %s
te: కీ gpilotd/%s/timeout లోడుచేయలేక పోయింది: %s

source: Unable load key gpilotd/%s/name: %s
bn_in: gpilotd/%s/name কি লোড করতে ব্যর্থ: %s
cs: Nelze načíst klíč gpilotd/%s/name: %s
da: Kunne ikke indlæse nøgle gpilotd/%s/name: %s
de: Schlüssel »gpilotd/%s/name« kann nicht geladen werden: %s
gl: Non foi posíbel cargar a chave gpilotd/%s/name: %s
gu: કી gpilotd/%s/name ને લાવવાનું અસમર્થ: %s
or: gpilotd/%s/name ରେ କି ଧାରଣ କରିବାରେ ଅସମର୍ଥ: %s
ru: Не удалось загрузить ключ gpilotd/%s/name: %s
sl: Ključa gpilotd/%s/name ni mogoče naložiti: %s
ta: gpilotd/%s/name விசையை ஏற்ற முடியவில்லை: %s
te: కీ gpilotd/%s/name లోడుచేయలేక పోయింది: %s
