Repository: onionmixer/gnome-pilot
Catalog: po/*.po
Languages: as, bn_in, cs, da, de, gl, gu, hi, kn, mr, or, ru, sl, ta, te

source: No PDAs configured. Please run gpilotd-control-applet (use gnomecc) to configure gnome-pilot.
as: কোনো PDA বিন্যাস কৰা নহয় । অনুগ্ৰহ কৰি gnome-pilot বিন্যাস কৰাৰ বাবে gpilotd-control-applet সঞ্চালন কৰক (gnomecc প্ৰয়োগ কৰক) ।
bn_in: কোনো PDA কনফিগার করা হয়নি। অনুগ্রহ করে gnome-pilot কনফিগার করার জন্য gpilotd-control-applet সঞ্চালন করুন (gnomecc প্রয়োগ করুন)।
cs: Nenastaveno žádné PDA. Nastavte prosím gnome-pilot spuštěním gpilotd-control-applet (použijte gnomecc).
da: Ingen PDA'er konfigureret. Kør gpilotd-control-applet (brug gnomecc) for at konfigurere gnome-pilot.
de: Kein PDA konfiguriert. Bitte gpilotd-control-applet ausführen (gnomecc), um gnome-pilot zu konfigurieren.
gl: Non hai ningunha PDA configurada. Execute gpilotd-control-applet (use gnomecc) para configurar gnome-pilot.
gu: PDAs રૂપરેખાંકિત થયેલ નથી. gnome-pilot ને રૂપરેખાંકિત કરવા માટે મહેરબાની કરીને gpilotd-control-applet (gnomecc ને વાપરો) ને ચલાવો.
hi: कोई PDA विन्यस्त नहीं है. कृपया gpilotd-control-applet (gnomecc प्रयोग करें) चलाएँ गनोम-पाइलट विन्यस्त करने के लिए.
kn: ಯಾವುದೆ PDAಗಳನ್ನು ಸಂರಚಿಸಲಾಗಿಲ್ಲ. gnome-ಪೈಲಟ್ ಅನ್ನು ಸಂರಚಿಸಲು ದಯವಿಟ್ಟು gpilotd-control-applet ಅನ್ನು ಚಲಾಯಿಸಿ (gnomecc ಅನ್ನು ಬಳಸಿ).
mr: कुठलेही PDAs संयोजीत केले नाही. कृपया gnome-pilot संयोजीत करण्याकरीता gpilotd-control-applet (gnomecc वापरा) चालवा.
or: କୌଣସି PDA ଗୁଡ଼ିକୁ ବିନ୍ୟାସ କରାଯାଇନାହିଁ। gnome-pilot କୁ ବିନ୍ୟାସ କରିବା ପାଇଁ ଦୟାକରି gpilotd-control-applet କୁ ଚଲାନ୍ତୁ (gnomecc କୁ ବ୍ୟବହାର କରନ୍ତୁ)।
ru: Нет настроенных КПК. Для настройки gnome-pilot запустите gpilotd-control-applet (используя gnomecc).
sl: Nastavljenega ni nobenega dlančnika. Poženite gpilotd-control-aplet (uporabite gnomecc) za nastavitev gnome-pilot.
ta: PDAகள் கட்டமைக்கப்படவில்லை. gpilotd-control-appletஐ இயக்கி (gnomecc பயன்படுத்தி) gnome-pilot கட்டமைக்கவும்.
te: PDAలు ఆకృతీకరించబడిలేవు. gnome-pilotను ఆకృతీకరించుటకు gpilotd-control-applet (gnomecc వుపయోగించే)ను నడుపుము.

source: No pilot_charset specified. Using `%s'.
as: কোনো pilot_charset উল্লিখিত নহয় । `%s' ব্যৱহাৰ কৰা হৈছে ।
bn_in: কোনো pilot_charset উল্লিখিত হয়নি। `%s' ব্যবহার করা হচ্ছে।
cs: N_ení určená žádná znaková sada zařízení. Použije se „%s“.
da: Intet pilot-_tegnsæt angivet. Bruger "%s".
de: Kein pilot_charset angegeben. »%s« wird verwendet.
gl: Non se especificou pilot_charset. Úsase `%s'.
gu: pilot_charset સ્પષ્ટ થયેલ નથી. `%s' ને વાપરી રહ્યા છે.
hi: कोई pilot_charset निर्दिष्ट नहीं है. `%s' का प्रयोग कर रहा है.
kn: ಯಾವುದೆ pilot_charset ಅನ್ನು ಸೂಚಿಸಲಾಗಿಲ್ಲ. `%s' ಅನ್ನು ಬಳಸಲಾಗುತ್ತಿದೆ.
mr: pilot_charset निश्चित केले नाही. `%s' वापरत आहे.
or: କୌଣସି pilot_charset କୁ ଉଲ୍ଲେଖ କରାଯାଇନାହିଁ। `%s' କୁ ବ୍ୟବହାର କରି।
ru: Не задан pilot_charset. Будет использоваться «%s».
sl: Znakovni niz naprave ni določen. Uporabljen bo `%s'.
ta: pilot_charset எதுவும் கட்டமைக்கப்படவில்லை. `%s' பயன்படுத்தி.
te: pilot_charset తెలుపబడిలేదు. `%s' వుపయోగించుచున్నది.

source: Unable to bind to PDA
as: PDA ৰ সৈতে বাইন্ড কৰিবলৈ ব্যৰ্থ
bn_in: PDA-র সাথে বাইন্ড করতে ব্যর্থ
cs: Nelze se připojit k PDA
da: Kan ikke forbinde til PDA
de: Es kann keine Verbindung zum PDA hergestellt werden.
gl: Non se pode enlazar coa PDA
gu: PDA ને બાંધવામાં અસમર્થ
hi: PDA में बांधने में असमर्थ
kn: PDA ಗೆ ಬೈಂಡ್ ಆಗಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ
mr: PDA शी बांधणी करण्यास अशक्य
or: PDA ରେ ବାନ୍ଧିବାରେ ଅସମର୍ଥ
ru: Не удалось сопоставить КПК
sl: Dlančnika ni mogoče vezati
ta: PDAஉடன் பிணைக்க முடியவில்லை
te: PDAకు బందనం చేయలేదు

source: Failed to connect using device `%s', on port `%s'. Check your configuration, as you requested new-style libusb `usb:' syncing, but have the old-style `visor' kernel module loaded. You may need to select a `ttyUSB...' device.
as: যন্ত্ৰ `%s' প্ৰয়োগ কৰি `%s' ৰ মাধ্যমে সংযোগ কৰিবলৈ ব্যৰ্থ । অনুগ্ৰহ কৰি বিন্যাস পৰীক্ষা কৰক । পুৰোনো ধৰনৰ `visor' কাৰ্নেল মডিউল লোড কৰাৰ অৱস্থায় নতুন ধৰনৰ libusb `usb:' সুসঙ্গতিৰ অনুৰোধ জানোৱা হৈছে । এটা `ttyUSB...' যন্ত্ৰ নিৰ্ব্বাচনৰ প্ৰয়োজন দেখা দিব পাৰে ।
bn_in: ডিভাইস `%s' প্রয়োগ করে `%s'-র মাধ্যমে সংযোগ করতে ব্যর্থ। অনুগ্রহ করে কনফিগারেশন পরীক্ষা করুন। পুরোনো ধরনের `visor' কার্নেল মডিউল লোড করার অবস্থায় নতুন ধরনের libusb `usb:' সুসংগতির অনুরোধ জানানো হয়েছে। একটি `ttyUSB...' ডিভাইস নির্বাচনের প্রয়োজন দেখা দিতে পারে।
cs: Selhalo připojení pomocí zařízení „%s“ na portu „%s“. Zkontrolujte své nastavení, zda nepožadujete styl synchronizace „usb:“ podle nové knihovny libusb a přitom nemáte načtený jaderný modul „visor“ používající starý styl. Možná budete muset zvolit zařízení „ttyUSB…“.
da: Kunne ikke forbinde til enheden "%s" på porten "%s". Du bør tjekke din konfiguration. Du forespurgte om synkronisering med den nye metode "usb:", men du har indlæst et ældre kernemodul "visor". Du kan være nødt til at vælge en "ttyUSB..."-enhed.
de: Verbinden mit Hilfe des Gerätes »%s« auf Port »%s« schlug fehl. Überprüfen Sie Ihre Konfiguration, weil Sie einen Datenabgleich mit der neuartigen libusb durch »usb:« angefordert haben, aber das Kernel-Modul »visor« der alten Methode geladen ist. Eventuell müssen Sie ein Gerät des Typs »ttyUSB…« auswählen.
gl: Non puido conectar usando o dispositivo %s', no porto `%s'. Verifique a súa configuración, xa que solicitou new-style libusb `usb:' syncing, pero ten cargado o antigo módulo `visor' do núcleo. Pode necesitar seleccionar un dispositivo `ttyUSB...'
gu: પોર્ટ `%s' પર ઉપકરણ `%s' ની મદદથી જોડવામાં નિષ્ફળ. તમારા રૂપરેખાંકનને ચકાસો, તમે new-style libusb `usb ને સૂચવેલ છે:' સુમેળ કરી રહ્યા છે, પરંતુ old-style `visor' કર્નલ મોડ્યુલ લોડ થયેલ છે. તમારે `ttyUSB...' ઉપકરણને પસંદ કરવાની જરૂર પડી શકે છે.
hi: `%s' युक्ति प्रयोग से कनेक्ट करने में विफल, पोर्ट `%s' पर. अपना विन्यास जाँचें, जैसा आपने नई शैली libusb `usb:' syncing को आग्रहित किया है, लेकिन पुरानी शैली का `visor' कर्नेल मॉड्यूल लोड किया हुआ है. आपको `ttyUSB...' युक्ति चुनने की जरूरत हो सकती है.
kn: ಸಾಧನ `%s' ಅನ್ನು ಬಳಸಿಕೊಂಡು, `%s' ಸಂಪರ್ಕಸ್ಥಾನದಲ್ಲಿ ಸಂಪರ್ಕಸಾಧಿಸಲು ವಿಫಲಗೊಂಡಿದೆ. ನಿಮ್ಮ ಸಂರಚನೆಯನ್ನು ಪರಿಶೀಲಿಸಿ, ಏಕೆಂದರೆ ನೀವು ಹೊಸ ಶೈಲಿಯ libusb `usb:' ಮೇಳೈಕೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿದ್ದೀರಿ, ಆದರೆ ಹಳೆಯ ಶೈಲಿಯ `visor' ಕರ್ನಲ್ ಘಟಕವನ್ನು ಲೋಡ್ ಮಾಡಲಾಗಿದೆ. ನೀವು ಒಂದು `ttyUSB...' ಸಾಧನವನ್ನು ಆಯ್ಕೆ ಮಾಡಬೇಕಾಗುತ್ತದೆ.
mr: पोर्ट `%2$s' वरील साधन `%1$s' चा वापर करून जुळवणी स्थापीत करणे अपयशी. नवीन-शैली libusb `usb:' समजुळवणी करीता विनंती केल्यामुळे व जुणी- शैली `visor' कर्नल विभाग चा वापर करत असल्यामुळे, संयोजना तपासा. तुम्हाला बुहतेक `ttyUSB...' साधन निवडावे लागेल.
or: ଉପକରଣ `%s' କୁ ସଂଯୋଗିକୀ `%s' ଉପରେ ସଂଯୋଗ କରିବାରେ ଅସମର୍ଥ। ଆପଣଙ୍କର ସଂରଚନାକୁ ଯାଞ୍ଚ କରନ୍ତୁ, ଯେହେତୁ ଆପଣ ନୂତନ-ଶୈଳୀ libusb `usb:' syncing ପାଇଁ ଅନୁରୋଧ କରିଥିଲେ, କିନ୍ତୁ ସେହି ପୁରୁଣା-ଶୈଳୀର `visor' କର୍ଣ୍ଣଲ ଏକକାଂଶ ଧାରଣ କରିଛନ୍ତି। ଆପଣଙ୍କୁ ଗୋଟିଏ `ttyUSB...' ଉପକରଣ ବାଛିବାକୁ ହେବ।
ru: Не удалось подключиться с помощью устройства «%s» через порт «%s». Проверьте настройки, так как вы запросили синхронизацию libusb «usb:», в то время как загружен старый модуль ядра «visor». Возможно, надо выбрать устройство «ttyUSB».
sl: Povezava z napravo `%s' na vratih `%s' je spodletela. Preverite nastavitve, saj je zahtevan nov slog libusb `usb:' usklajevanja, vendar ni naloženega slogovnega jedrnega modula `visor'. Izbrati bo treba `ttyUSB...' napravo.
ta: சாதனம் `%s'ஐ பயன்படுத்தி இணைக்க முடியவில்லை, துறை `%s'இல். உங்கள் கட்டமைப்பை சரிகார்த்து புதிய வடிவில் libusb `usb:' ஒத்திசைக்கவும், ஆனால் பழைய `visor' கர்னல் தொகுதி ஏற்றப்பட்டுள்ளது. நீங்கள் ஒரு `ttyUSB...' சாதனத்தை தேர்ந்தெடுக்க வேண்டும்.
te: పరికరము `%s' వుపయోగించి అనుసంధానమగుటలో విఫలమైంది, `%s' పోర్టుపై. మీరు కొత్త-శైలి libusb `usb:' సింకింగ్ అభ్యర్ధించినట్లు, అయితే పాత-శైలి `visor' కెర్నల్ మాడ్యూల్ లోడైనట్లు, మీ ఆకృతీకరణను పరిశీలించండి. మీరు `ttyUSB...' పరికరము యెంపికచేయవలసి రావచ్చును.

source: Failed to connect using device `%s', on port `%s'. Check your configuration, as you requested old-style usbserial `ttyUSB' syncing, but do not have the usbserial `visor' kernel module loaded. You may need to select a `usb:' device.
as: যন্ত্ৰ `%s' প্ৰয়োগ কৰি `%s' ৰ মাধ্যমে সংযোগ কৰিবলৈ ব্যৰ্থ । অনুগ্ৰহ কৰি বিন্যাস পৰীক্ষা কৰক । usbserial `visor' কাৰ্নেল মডিউল লোড নকৰা অৱস্থায় পুৰোনো ধৰনৰ usbserial `ttyUSB' সুসঙ্গতিৰ অনুৰোধ জানোৱা হৈছে । এটা `usb:' যন্ত্ৰ নিৰ্ব্বাচনৰ প্ৰয়োজন দেখা দিব পাৰে ।
bn_in: ডিভাইস `%s' প্রয়োগ করে `%s'-র মাধ্যমে সংযোগ করতে ব্যর্থ। অনুগ্রহ করে কনফিগারেশন পরীক্ষা করুন। usbserial `visor' কার্নেল মডিউল লোড না করা অবস্থায় পুরোনো ধরনের usbserial `ttyUSB' সুসংগতির অনুরোধ জানানো হয়েছে। একটি `usb:' ডিভাইস নির্বাচনের প্রয়োজন দেখা দিতে পারে।
cs: Selhalo připojení pomocí zařízení „%s“ na portu „%s“. Zkontrolujte své nastavení, zda nepožadujete starý styl synchronizace „ttyUSB“ podle usbserial ale nemáte načtený jaderný modul usbserial „visor“. Možná budete muset vybrat zvolit zařízení „usb:“.
da: Kunne ikke forbinde til enheden "%s" på porten "%s". Du bør tjekke din konfiguration. Du forespurgte om synkronisering med den gamle metode "ttyUSB", men du har indlæst et nyere kernemodul "visor". Du kan være nødt til at vælge en "usb:"-enhed.
de: Verbinden mit Hilfe des Gerätes »%s« auf Port »%s« schlug fehl. Überprüfen Sie Ihre Konfiguration, weil Sie einen Datenabgleich mit der veralteten usbserial-Methode mittels »ttyUSB« angefordert haben, aber das Kernel-Modul »visor« von usbserial geladen ist. Eventuell müssen Sie ein Gerät des Typs »usb:« auswählen.
gl: Non puido conectar usando o dispositivo `%s', no porto `%s'. Verifique a súa configuración, xa que solicitou o antigo usbsrerial `ttyUSB' sincronizando pero non ten cargado o antigo módulo `visor' do núcleo. Pode necesitar seleccionar un dispositivo `usb:'.
gu: પોર્ટ `%s' પર ઉપકરણ `%s' ની મદદથી જોડવામાં નિષ્ફળ. તમારા રૂપરેખાંકનને ચકાસો, તમે old-style usbserial `ttyUSB' ને સુમેળ કરવાનું સૂચવેલ છે, પરંતુ તેમની પાસે usbserial `visor' કર્નલ મોડ્યુલ લોડ થયેલ નથી. તમારે `usb:' ઉપકરણ ને પસંદ કરવાની જરૂર પડી શકે છે.
hi: `%s' युक्ति प्रयोग से कनेक्ट करने में विफल, पोर्ट `%s' पर. अपना विन्यास जाँचें, जैसा आपने पुरानी शैली usbserial `ttyUSB' syncing को आग्रहित किया है, लेकिन usbserial `visor' कर्नेल मॉड्यूल लोड नहीं किया हुआ है. आपको `usb:' युक्ति चुनने की जरूरत हो सकती है.
kn: ಸಾಧನ `%s' ಅನ್ನು ಬಳಸಿಕೊಂಡು, `%s' ಸಂಪರ್ಕಸ್ಥಾನದಲ್ಲಿ ಸಂಪರ್ಕಸಾಧಿಸಲು ವಿಫಲಗೊಂಡಿದೆ. ನಿಮ್ಮ ಸಂರಚನೆಯನ್ನು ಪರಿಶೀಲಿಸಿ, ಏಕೆಂದರೆ ನೀವು ಹಳೆಯ ಶೈಲಿಯ usbserial `ttyUSB' ಮೇಳೈಕೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿದ್ದೀರಿ, ಆದರೆ usbserial `visor' ಕರ್ನಲ್ ಘಟಕವನ್ನು ಲೋಡ್ ಮಾಡಲಾಗಿಲ್ಲ. ನೀವು ಒಂದು usb:' ಸಾಧನವನ್ನು ಆಯ್ಕೆ ಮಾಡಬೇಕಾಗುತ್ತದೆ.
mr: पोर्ट `%2$s' वरील साधन `%1$s' चा वापर करून जुळवणी स्थापीत करणे अपयशी. जुणे-शैली usbserial `ttyUSB' समजुळवणी करीता विनंती केल्यामुळे व usbserial `visor' कर्नल विभाग चा वापर करत नसल्यामुळे, संयोजना तपासा. तुम्हाला बुहतेक `ttyUSB...' साधन निवडावे लागेल.
or: ଉପକରଣ `%s' କୁ ସଂଯୋଗିକୀ `%s' ଉପରେ ସଂଯୋଗ କରିବାରେ ଅସମର୍ଥ। ଆପଣଙ୍କର ସଂରଚନାକୁ ଯାଞ୍ଚ କରନ୍ତୁ, ଯେହେତୁ ଆପଣ ପୁରୁଣା-ଶୈଳୀ `ttyUSB' syncing ପାଇଁ ଅନୁରୋଧ କରିଥିଲେ, କିନ୍ତୁ usb କ୍ରମସଂଖ୍ୟା `visor' କର୍ଣ୍ଣଲ ଏକକାଂଶ ଧାରଣ କରିନାହାନ୍ତି। ଆପଣଙ୍କୁ ଗୋଟିଏ `usb:' ଉପକରଣ ବାଛିବାକୁ ହେବ।
ru: Не удалось подключиться с помощью устройства «%s» через порт «%s». Проверьте настройки, так как вы запросили синхронизацию usbserial «ttyUSB», в то время как загружен модуль ядра «visor» не загружен. Возможно, надо выбрать устройство «usb:».
sl: Povezava z napravo `%s' na vratih `%s' je spodletela. Preverite nastavitve, saj je zahtevan nov zaporedni usb slog usklajevanja `usb:', vendar ni naloženega zaporednega usb jedrnega modula `visor'. Izbrati bo treba `usb:' napravo.
ta: சாதனம் `%s'ஐ பயன்படுத்தி இணைக்க முடியவில்லை, துறை `%s'இல். உங்கள் கட்டமைப்பை சரிபார்த்து புதிய வடிவில் `ttyUSB' ஒத்திசைக்கவும், ஆனால் பழைய `visor' கர்னல் தொகுதி ஏற்றப்பட்டுள்ளது. நீங்கள் ஒரு `usb:' சாதனத்தை தேர்ந்தெடுக்க வேண்டும்.
te: పరికరము `%s' వుపయోగించి అనుసంధానమగుటకు విఫలమైంది, పోర్టు `%s' పైన. మీరు పాత-శైలి usbserial `ttyUSB' సింకింగ్ అభ్యర్ధించినట్లు, అయితే usbserial `visor' కెర్నల్ మాడ్యూల్ లోడైలేనట్లు, మీ ఆకృతీకరణను పరిశీలించుము. మీరు `usb:' పరికరాన్ని యెంపికచేయవలసి రావచ్చును.

source: Unknown PDA, no userID/username match %ld
as: অজ্ঞাত PDA, কোনো ব্যৱহাৰকৰ্তাৰ-ID/ব্যৱহাৰকৰ্তাৰ নামৰ সৈতে %ld ৰ মিল পোৱা নাযায়
bn_in: অজানা PDA, কোনো ব্যবহারকারীর-ID/ব্যবহারকারীর নামের সাথে %ld-র মিল পাওয়া যায়নি
cs: Neznámé PDA, neodpovídá ID/jméno uživatele %ld
da: Ukendt PDA, intet bruger-ID/brugernavn passer til %ld
de: Unbekannter PDA. Keine Benutzer-Kennung/Benutzername passt zu %ld
gl: PDA descoñecida, non coincide con ningún ID/usuario con %ld
gu: અજ્ઞાત PDA, વપરાશકર્તા ID/વપરાશકર્તા નામ %ld સાથે બંધબેસતુ નથી
hi: अज्ञात PDA, कोई userID/उपयोक्तानाम मिलान खाया %ld
kn: ಗೊತ್ತಿರದ PDA, %ld ಗೆ ತಾಳೆಯಾಗುವ ಯಾವುದೆ ಬಳಕೆದಾರID/ಬಳಕೆದಾರ ಹೆಸರು ಇಲ್ಲ
mr: अपरिचीत PDA, userID/वापरकर्तानाव जुळवणी %ld आढळले नाही
or: ଅଜଣା PDA, କୌଣସି userID/ଚାଳକ ନାମ %ld ସହିତ ମେଳ ଖାଉନାହିଁ
ru: Неизвестный КПК, нет ID или имени пользователя, совпадающего с %ld
sl: Neznan dlančnik, ni ID uporabnika/uporabniškega imena, ki bi bil skladen z %ld
ta: தெரியாத PDA, எந்த பயனர்ஐடி/பெயர் பொருந்தவில்லை %ld
te: తెలియని PDA, ఏ userID/username కూడా %ld సరిపోలలేదు

source: Use gnomecc to configure PDA
as: PDA বিন্যাস কৰাৰ বাবে gnomecc ব্যৱহাৰ কৰক
bn_in: PDA কনফিগার করার জন্য gnomecc ব্যবহার করুন
cs: Nastavte PDA pomocí gnomecc
da: Brug gnomecc til at konfigurere PDA
de: Verwenden Sie gnomecc, um den PDA zu konfigurieren
gl: Use gnomecc para configurar a PDA
gu: PDA ને રૂપરેખાંકિત કરવા માટે gnomecc ને વાપરો
hi: PDA से विन्यस्त करने के लिए gnomecc का प्रयोग करें
kn: PDA ಅನ್ನು ಸಂರಚಿಸಲು gnomecc ಅನ್ನು ಬಳಸಿ
mr: PDA संयोजीत करण्याकरीता gnomecc वापरा
or: PDA କୁ ବିନ୍ୟାସ କରିବା ପାଇଁ gnomecc କୁ ବ୍ୟବହାର କରନ୍ତୁ
ru: Используйте gnomecc для настройки КПК
sl: Za nastavitev dlančnika uporabi gnomecc
ta: PDAவை கட்டமைக்க gnomecc வை பயன்படுத்து
te: PDA ఆకృతీకరించుటకు gnomecc వుపయోగించుము

source: Unknown PDA - no PDA matches ID %ld Use gnomecc to configure gnome-pilot
as: অজ্ঞাত PDA - ID %ld ৰ সৈতে কোনো PDA ৰ মিল পোৱা নাযায় gnome-pilot বিন্যাস কৰাৰ বাবে gnomecc ব্যৱহাৰ কৰক
bn_in: অজানা PDA - ID %ld-র সাথে কোনো PDA-র মিল পাওয়া যায়নি gnome-pilot কনফিগার করার জন্য gnomecc ব্যবহার করুন
cs: Neznámé PDA - žádné PDA neodpovídá ID %ld Nastavte gnome-pilot pomocí gnomecc
da: Ukendt PDA - ingen PDA'er har ID %ld Brug gnomecc til at konfigurere gnome-pilot
de: Unbekannter PDA. Kein PDA stimmt mit Kennung %ld überein. Verwenden Sie gnomecc, um die PDA-Kennung einzustellen
gl: PDA descoñecida - ningunha PDA coincide co ID %ld Utilice gnomecc para configurar gnome-pilot
gu: અજ્ઞાત PDA - PDA એ ID %ld ને બંધબેસતુ નથી gnome-pilot ને રૂપરેખાંકિત કરવા માટે gnomecc ને વાપરો
hi: अज्ञात PDA - कोई PDA ID %ld से मेल नहीं खाया gnomecc का प्रयोग gnome-pilot को विन्यस्त करने के लिए करें
kn: ಗೊತ್ತಿರದ PDA - ID %ld ಗೆ ತಾಳೆಯಾಗುವ ಯಾವುದೆ PDA ಇಲ್ಲ gnome-ಪೈಲಟ್ ಅನ್ನು ಸಂರಚಿಸಲು gnomecc ಅನ್ನು ಬಳಸಿ
mr: अपरिचीत PDA - कुठलेही PDA ID %ld शी जुळत नाही gnome-pilot संयोजीत करण्याकरीता gnomecc वापरा
or: ଅଜଣା PDA - କୌଣସି PDA ID %ld ସହିତ ମେଳ ଖାଉନାହିଁ gnome-pilot କୁ ବିନ୍ୟାସ କରିବା ପାଇଁ gnomecc କୁ ବ୍ୟବହାର କରନ୍ତୁ
ru: Неизвестный КПК: не соответствует идентификатору %ld Используйте gnomecc для настройки gnome-pilot
sl: Neznan dlančnik - ni dlančnika skladnega z ID %ld Uporabite gnomecc za nastavitev gnome-pilot
ta: தெரியாத PDA - PDA எதுவும் IDஉடன் பொருந்தவில்லை %ld gnomecc ஐ பயன்படுத்தி gnome-pilotஐ கட்டமைக்கவும்
te: తెలియని PDA - ఏ PDA కూడా ID %ld సరిపోలలేదు gnome-pilot ఆకృతీకరించుటకు gnomecc వుపయోగించుము

source: Device %s has %d events
as: %s যন্ত্ৰত %d ঘটনা উপস্থিত
bn_in: %s ডিভাইসের মধ্যে %d-টি ইভেন্ট উপস্থিত রয়েছে
cs: Zařízení %s má %d událostí
da: Enhed %s har %d hændelser
de: Gerät %s hat %d Ereignisse
gl: O dispositivo %s ten %d eventos
gu: ઉપકરણ %s પાસે %d ઘટનાઓ છે
hi: युक्ति %s के पास %d कार्यक्रम है
kn: ಸಾಧನ %s ವು %d ಘಟನೆಗಳನ್ನು ಹೊಂದಿದೆ
mr: साधन %s करीता %d घटना आढळले
or: ଉପକରଣ %s ରେ %d ଘଟଣା ଅଛି
ru: Устройство %s имеет %d событий
sl: Naprava %s ima %d dogodkov
ta: சாதனம் %sஆனது %d நிகழ்வுகளை பெற்றுள்ளது
te: పరికరము %s అనునది %d ఘటనలను కలిగివుంది

source: Setting userinfo...
as: ব্যৱহাৰকৰ্তাৰ তথ্য নিৰ্ধাৰণ কৰা হৈছে...
bn_in: ব্যবহারকারীর তথ্য নির্ধারণ করা হচ্ছে...
cs: Nastavují se informace o uživateli…
da: Opretter brugerinfo...
de: Benutzereinstellungen …
gl: Estabelecendo a información de usuario...
gu: વપરાશકર્તા જાણકારીને સુયોજિત કરી રહ્યા છે...
hi: यूजरइंफो सेट कर रहा है...
kn: ಬಳಕೆದಾರ ಮಾಹಿತಿಯನ್ನು ಹೊಂದಿಸಲಾಗುತ್ತಿದೆ...
mr: userinfo ची मांडणी करत आहे...
or: userinfo ବିନ୍ୟାସ କରୁଅଛି...
ru: Настройка пользовательской информации...
sl: Nastavljanje podrobnosti uporabnika ...
ta: அமைவுகள் பயனர் தகவல்...
te: వినియోగదారి సమాచారము అమర్చుతోంది...

source: Sync continues
as: সুসঙ্গতি কাম চলিছে
bn_in: সুসংগতি কর্ম চলছে
cs: Synchronizace pokračuje
da: Synkronisering fortsætter
de: Datenabgleich wird fortgesetzt
gl: A sincronización continúa
gu: સુમેળ ચાલુ છે
hi: तुल्यकालन जारी है
kn: ಮೇಳೈಕೆಯು ಮುಂದುವರೆಯುತ್ತಿದೆ
mr: Sync चालू आहे
or: Sync ଅଗ୍ରସର ହେଉଛି
ru: Продолжение синхронизации
sl: Usklajevanje se nadaljuje
ta: ஒத்திசை தொடர்கிறது
te: సింక్ కొనసాగుచున్నది

source: Getting userinfo...
as: ব্যৱহাৰকৰ্তাৰ তথ্য প্ৰাপ্ত কৰা হৈছে...
bn_in: ব্যবহারকারীর তথ্য প্রাপ্ত করা হচ্ছে...
cs: Získávají se informace o uživateli…
da: Henter brugerinfo...
de: Benutzerinformationen werden empfangen. …
gl: Obtendo a información de usuario...
gu: વપરાશકર્તા જાણકારીને મેળવી રહ્યા છે...
hi: यूजरइंफो पा रहा है...
kn: ಬಳಕೆದಾರ ಮಾಹಿತಿಯನ್ನು ಪಡೆಯಲಾಗುತ್ತಿದೆ...
mr: userinfo प्राप्त करत आहे...
or: userinfo ଗ୍ରହଣ କରୁଅଛି...
ru: Получение пользовательской информации...
sl: Pridobivanje podrobnosti uporabnika ...
ta: பயனர் தகவலை பெறுகிறது...
te: వినియోగదారి సమాచారము పొందుచున్నది...

source: NetSync request detected, synchronizing PDA
as: NetSync ৰ অনুৰোধ প্ৰাপ্ত হৈছে, PDA সুসঙ্গত কৰা হৈছে
bn_in: NetSync-র অনুরোধ প্রাপ্ত হয়েছে, PDA সুসংগত করা হচ্ছে
cs: Přijat požadavek NetSync, synchronizuje se PDA
da: Netsync-forespørgsel registreret, synkroniserer PDA
de: NetSync-Anforderung erkannt, PDA wird abgeglichen
gl: Premeuse o botón NetSync, sincronizando PDA
gu: NetSync સૂચન શોધાયેલ છે, PDA નો સુમેળ કરી રહ્યા છે
hi: PDA तुल्यकालित कर रहा है, NetSync आग्रह जाँचा गया
kn: NetSync ಮನವಿಯನ್ನು ಪತ್ತೆಹಚ್ಚಲಾಗಿದೆ, PDA ಅನ್ನು ಮೇಳೈಸಲಾಗುತ್ತಿದೆ
mr: NetSync विनंती आढळली, PDA शी समजुळवणी करत आहे
or: NetSync ଅନୁରୋଧକୁ ଚିହ୍ନାଯାଇଛି, PDA କୁ ସମକାଳୀନ କରାଯାଉଛି
ru: Обнаружен запрос NetSync. Выполняется синхронизация КПК
sl: Zaznana je spletna zahteva usklajevanja; poteka usklajevanje dlančnika
ta: NetSync விண்ணப்பம் கண்டறியப்பட்டது, PDAஐ ஒத்திசைக்கிறது
te: NetSync అభ్యర్ధన గుర్తించబడింది, PDA ఏకకాలంచేయుచున్నది

source: Bluetooth request detected, synchronizing PDA
as: ব্লু-টুথেৰ অনুৰোধ প্ৰাপ্ত হৈছে, PDA সুসঙ্গত কৰা হৈছে
bn_in: ব্লু-টুথের অনুরোধ প্রাপ্ত হয়েছে, PDA সুসংগত করা হচ্ছে
cs: Přijat požadavek přes Bluetooth, synchronizuje se PDA
da: Bluetooth-forespørgsel registreret, synkroniserer PDA
de: Bluetooth-Anforderung erkannt, PDA wird abgeglichen
gl: Premeuse o botón bluetooth, sincronizando PDA
gu: બ્લુટુથ સૂચન શોધાયેલ છે, PDA નો સુમેળ કરી રહ્યા છે
hi: ब्लूटूथ आग्रह पाया गया, PDA तुल्यकालित कर रहा है
kn: ಬ್ಲೂಟೂತ್ ಮನವಿಯನ್ನು ಪತ್ತೆಹಚ್ಚಲಾಗಿದೆ, PDA ಅನ್ನು ಮೇಳೈಸಲಾಗುತ್ತಿದೆ
mr: Bluetooth विनंती आढळली, PDA शी समजुळवणी करत आहे
or: ବ୍ଲୁଟୁଥ ଅନୁରୋଧକୁ ଚିହ୍ନାପଡ଼ିଛି, PDA କୁ ସମକାଳୀନ କରାଯାଉଛି
ru: Обнаружен запрос Bluetooth. Выполняется синхронизация КПК
sl: Zaznana je bluetooth zahteva usklajevanja; poteka usklajevanje dlančnika
ta: Bluetooth விண்ணப்பம் கண்டறியப்பட்டது PDAவை ஒத்திசைக்கிறது
te: బ్లూటూత్ అభ్యర్ధన గుర్తించబడింది, PDA ఏకకాలంచేయుచున్నది

source: HotSync button pressed, synchronizing PDA
as: HotSync বুটাম টেপা হৈছে, PDA সুসঙ্গত কৰা হৈছে
bn_in: HotSync বাটন টেপা হয়েছে, PDA সুসংগত করা হচ্ছে
cs: Stisknuto tlačítko HotSync, synchronizuje se PDA
da: HotSync-knappen blev trykket ned, synkroniserer PDA
de: HotSync-Knopf gedrückt, PDA wird abgeglichen
gl: Premeuse o botón HotSync, sincronizando PDA
gu: HotSync બટન દબાયેલ છે, PDA નો સુમેળ કરી રહ્યા છે
hi: HotSync बटन दबाया गया, PDA तुल्यकालित कर रहा है
kn: HotSync ಗುಂಡಿಯನ್ನು ಒತ್ತಲಾಗಿದೆ, PDA ಅನ್ನು ಮೇಳೈಸಲಾಗುತ್ತಿದೆ
mr: HotSync बटण दाबले, PDA शी समजुळवी करत आहे
or: HotSync ବଟନକୁ ଦବାଯାଇଛି, PDA କୁ ସମକାଳୀନ କରାଯାଇଛି
ru: Нажата кнопка «HotSync». Выполняется синхронизация КПК
sl: Gumb hitro usklajevanje je bil pritisnjen; poteka usklajevanje dlančnika
ta: HotSync பொத்தான் அழுத்தப்பட்டது, PDAஐ ஒத்திசைக்கிறது
te: హాట్‌సింక్ బటన్ వద్దబడింది, PDA ఏకకాలంచేయచున్నది

source: PDA ID is %ld, name is %s, owner is %s
as: PDA ID হল %ld, নাম %s, %s ৰ গৰাকীধীন
bn_in: PDA ID হল %ld, নাম %s, %s-র মালিকানাধীন
cs: ID PDA je %ld, název je %s, vlastník je %s
da: PDA-ID er %ld, navn er %s, ejer er %s
de: PDA-Kennung ist %ld, Name ist %s, Besitzer ist %s
gl: O ID do Pilot é %ld, o nome é %s, o dono é %s
gu: PDA ID એ %ld છે, નામ એ %s છે, માલિક એ %s છે
hi: PDA ID %ld है, नाम है %s, स्वामी है %s
kn: PDA ID ಯು %ld ಆಗಿದೆ, ಹೆಸರು %s ಆಗಿದೆ, ಮಾಲಿಕರು %s ಆಗಿದ್ದಾರೆ
mr: PDA ID %ld आहे, नाव %s आहे, मालक %s आहे
or: PDA ID ହେଉଛି %ld, ନାମ ହେଉଛି %s, ମାଲିକ ହେଉଛି %s
ru: КПК ID &mdash; %ld, название &mdash; %s, пользователь &mdash; %s
sl: ID dlančnika je %ld, ime %s in lastnik %s
ta: PDAகுறியீடு %ld, பெயரானது %s, உரிமையாளர் %s
te: PDA ID %ld, నామము %s, యజమాని %s

source: On host %s
as: %s গৃহস্থত স্থাপিত
bn_in: %s হোস্টে স্থাপিত
cs: Na počítači %s
da: På vært %s
de: Auf Rechner %s
gl: Na máquina %s
gu: યજમાન %s પર
hi: %s मेजबान पर
kn: %s ಅತಿಥೇಯದಲ್ಲಿ
mr: आयोजक %s वरील
or: ଆଧାର %s ଉପରେ
ru: На хост %s
sl: Na gostitelju %s
ta: %s புரவலத்தினுள்
te: %s హోస్టుపై

source: On host %d
as: %d গৃহস্থত স্থাপিত
bn_in: %d হোস্টে স্থাপিত
cs: Na počítači %d
da: På vært %d
de: Auf Rechner %d
gl: Na máquina %d
gu: યજમાન %d પર
hi: %d मेजबान पर
kn: %d ಅತಿಥೇಯದಲ್ಲಿ
mr: आयोजक %d वरील
or: ଆଧାର %d ଉପରେ
ru: На хост %d
sl: Na gostitelju %d
ta: %d புரவலத்தினுள்
te: %d హోస్టుపై

source: Synchronization ended
as: সুসঙ্গতি কাম সমাপ্ত হৈছে
bn_in: সুসংগতি কর্ম সমাপ্ত হয়েছে
cs: Synchronizace skončila
da: Synkronisering afsluttet
de: Datenabgleich beendet
gl: A sincronización rematou
gu: સુમેળનો અંત થયેલ છે
hi: तुल्यकालन समाप्त
kn: ಮೇಳೈಕೆಯು ಕೊನೆಗೊಂಡಿದೆ
mr: समजुळवणी समाप्त
or: ସମକାଳୀନ ସମାପ୍ତ ହୋଇଛି
ru: Синхронизация закончена
sl: Usklajevanje je končano
ta: ஒத்திசைவு முடிவடைந்தது
te: ఏకకాలంచేయుట ముగిసింది

source: Synchronization ended early
as: সুসঙ্গতি কাম অতিশীঘ্ৰ সমাপ্ত হৈছে
bn_in: সুসংগতি কর্ম অতিশীঘ্র সমাপ্ত হয়েছে
cs: Synchronizace skončila předčasně
da: Synkronisering afsluttede for tidligt
de: Datenabgleich zu früh beendet
gl: A sincronización rematou antes de tempo
gu: પહેલાં સુમેળનો અંત થયેલ છે
hi: तुल्यकालन समाप्त हो गया पहले ही
kn: ಮೇಳೈಕೆಯು ಬೇಗನೆ ಕೊನೆಗೊಂಡಿದೆ
mr: समजुळवणी लवकर समाप्त झाली
or: ସମକାଳୀନ ପୂର୍ବରୁ ,ସମାପ୍ତ ହୋଇଛି
ru: Синхронизация закончилась рано
sl: Usklajevanje se je končalo prehitro
ta: விரைவில் ஒத்திசைவு முடிவடையும்
te: ఏకకాలంచేయుట త్వరగా ముగిసింది

source: `%s' is not a recognised iconv charset, using `%s' instead.
as: `%s' পৰিচিত iconv কাৰ্চেট নহয়, পৰিবৰ্তে `%s' ব্যৱহাৰ কৰা হৈছে ।
bn_in: `%s' পরিচিত iconv ক্যার-সেট নয়, পরিবর্তে `%s' ব্যবহার করা হচ্ছে।
cs: „%s“ nebylo převodníkem iconv rozpoznáno jako znaková sada, použije se „%s“.
da: "%s" er ikke et genkendt iconv-tegnsæt, bruger "%s" i stedet.
de: »%s« ist kein anerkannter iconv-Zeichensatz, »%s« wird anstelle verwendet.
gl: `%s' non é un conxunto de caracteres iconv coñecido, úsase `%s' no seu lugar.
gu: `%s' એ iconv charset ને ઓળખતુ નથી, ને બદલે `%s' ને વાપરી રહ્યા છે.
hi: `%s' एक परिचित iconv चारसेट नहीं है, `%s' को बदले में प्रयोग कर रहा है.
kn: `%s' ಯು ಗುರುತಿಸಲಾಗದ iconv ಕ್ಯಾರ್ಸೆಟ್, ಬದಲಿಗೆ `%s' ಅನ್ನು ಬಳಸಲಾಗುತ್ತದೆ.
mr: `%s' अधिकृत iconv अक्षरसंच नाही, त्याऐवजी `%s' वापरत आहे.
or: `%s' ଟି ଗୋଟିଏ ଚିହ୍ନା iconv charset ନୁହଁ, ତାହା ପରିବର୍ତ୍ତେ `%s' କୁ ବ୍ୟବହାର କରି।
ru: Не распознана кодировка iconv: «%s». Будет использоваться «%s».
sl: `%s' ni prepoznan kot znakovni niz iconv, uporabljen bo `%s'.
ta: `%s' அறிந்த iconv எழுத்துரு வகை இல்லை, `%s' ஐ பயன்படுத்துகிறது.
te: `%s' అనునది గుర్తించదగిన iconv అక్షరసమితికాదు, బదులుగా `%s' వుపయోగించుచున్నది.
