Repository: onionmixer/gnome-pilot
Catalog: po/*.po
Languages: as, bn_in, cs, da, de, gl, gu, hi, kn, mr, or, ru, sl, ta, te

source: Command to execute when the applet is clicked
as: এপ্লেটৰ ওপৰত ক্লিক কৰাৰ ফলত সঞ্চালিত আদেশ
bn_in: অ্যাপ্লেটের উপর ক্লিক করার ফলে সঞ্চালিত কমান্ড
cs: Příkaz, který se má provést po kliknutí na aplet
da: Kommando som skal køres, når der klikkes på panelprogrammet
de: Auszuführender Befehl, wenn das Applet angeklickt wird
gl: Orde para executar ao premer o miniaplicativo
gu: જ્યારે એપલેટ ક્લિક થયેલ છે ચાલુ રાખવા માટે આદેશ
hi: निष्पादन करने के लिए कमांड जब एप्लेट क्लिक किया जाता है
kn: ಆಪ್ಲೆಟ್‌ನ ಮೇಲೆ ಕ್ಲಿಕ್ಕಿಸಿದಾಗ ಕಾರ್ಯಗತಗೊಳಿಸಬೇಕಿರುವ ಆಜ್ಞೆ
mr: ऍप्लेट क्लिक केल्यावर कार्यान्वीत करण्याजोगी आदेश
or: ଆପଲେଟକୁ କ୍ଲିକ କରିବା ସମୟରେ ନିଷ୍ପାଦନ କରାଯାଉଥିବା ନିର୍ଦ୍ଦେଶ
ru: Команда, запускаемая по щелчку на апплете
sl: Ukaz za izvedbo ob kliku apleta
ta: ஆப்லெட் சொடுக்கும் போது கட்டளையை இயக்க முடியவில்லை
te: ఆప్లెట్ నొక్కబడినప్పుడు నిర్వర్తించబడుటకు ఆదేశము

source: Display notices in popup windows
as: পপ-আপ সংযোগক্ষেত্ৰত সূচনা প্ৰদৰ্শন কৰা হয়
bn_in: পপ-আপ উইন্ডোর মধ্যে সূচনা প্রদর্শন করা হয়
cs: Zobrazovat upozornění ve vyskakovacích oknech
da: Vis beskeder i pop op-vinduer
de: Zeigt Notizen in einem aufklappenden Fenster an
gl: Mostrar avisos
gu: પોપઅપ વિન્ડોમાં સૂચનાઓને દર્શાવો
hi: पॉपअप विंडो में प्रदर्शन सूचना
kn: ಸೂಚನೆಗಳನ್ನು ಪುಟಿಕೆ ವಿಂಡೊಗಳಲ್ಲಿ ತೋರಿಸು
mr: सूचना पॉपअप खिडकीत दाखवा
or: ବିଜ୍ଞପ୍ତିକୁ ପପଅପ ୱିଣ୍ଡୋଗୁଡ଼ିକରେ ଦର୍ଶାନ୍ତୁ
ru: Предупреждения в новом окне
sl: Pokaže obvestila v pojavnih oknih
ta: பாப்பப் சாளரங்களில் அறிவிப்பை காட்டு
te: పాపప్ విండోలనందు ప్రదర్శన నోటీసులు

source: gnome-pilot Settings
as: gnome-pilot সংক্ৰান্ত বৈশিষ্ট্য
bn_in: gnome-pilot সংক্রান্ত বৈশিষ্ট্য
cs: Nastavení gnome-pilot
da: gnome-pilot-opsætning
de: Einstellungen für gnome-pilot
gl: Configuración de gnome-pilot
gu: gnome-pilot સુયોજનો
hi: gnome-pilot सेटिंग
kn: gnome-ಪೈಲಟ್‌ನ ಸಿದ್ಧತೆಗಳು
mr: gnome-pilot संयोजना
or: gnome-pilot ବିନ୍ୟାସ
ru: Настройки gnome-pilot
sl: Nastavitve gnome-pilot
ta: gnome-pilot அமைவுகள்
te: gnome-pilot అమరికలు

source: Name
as: নাম
bn_in: নাম
cs: Název
da: Navn
gl: Nome
gu: નામ
hi: नाम
kn: ಹೆಸರು
mr: नाव
or: ନାମ
ru: Название
sl: Ime
ta: பெயர்
te: నామము

source: Owner
as: গৰাকী
bn_in: মালিক
cs: Vlastník
da: Ejer
de: Eigentümer
gl: Propietario
gu: માલિક
hi: स्वामी
kn: ಮಾಲಿಕ
mr: मालक
or: ମାଲିକ
ru: Пользователь
sl: Lastnik
ta: உரிமையாளர்
te: యజమాని

source: Type
as: ধৰণ
bn_in: ধরন
cs: Typ
de: Typ
gl: Tipo
gu: પ્રકાર
hi: प्रकार
kn: ಬಗೆ
mr: प्रकार
or: ପ୍ରକାର
ru: Тип
sl: Vrsta
ta: வகை
te: రకము

source: Conduit
cs: Modul
da: Datakanal
gl: Conduto
kn: ನಳಿಗೆ(ಕಾಂಡಿವಿಟ್)
or: ନାଳୀ
ru: Кондуит
sl: Veznik
ta: தொடர்பு
te: కాన్డుయిట్

source: Sync Action
as: সুসঙ্গতি কাম
bn_in: সুসংগতি কর্ম
cs: Akce synchronizace
da: Synkroniseringshandling
de: Datenabgleich
gl: Acción de Sincronización
gu: Sync ક્રિયા
hi: क्रिया तुल्यकालित करें
kn: ಮೇಳೈಸುವ ಕ್ರಿಯೆ
mr: कृती समजुळवणी करा
or: Sync କାର୍ଯ୍ୟ
ru: Синхронизация
sl: Usklajevanje
ta: ஒத்திசை செயல்
te: సింక్ చర్య

source: Are you sure you want to delete PDA `%s'?
as: আপুনি নিশ্চিতৰূপে PDA `%s' আঁতৰাবলৈ ইচ্ছুক নে ?
bn_in: আপনি কি নিশ্চিতরূপে PDA `%s' মুছে ফেলতে ইচ্ছুক?
cs: Opravdu chcete odstranit PDA „%s“?
da: Er du sikker på, at du vil slette PDA'en "%s"?
de: Sind Sie sicher, dass Sie PDA »%s« löschen wollen?
gl: Está seguro de querer borrar o pilot %s?
gu: શું તમે ખરેખર PDA `%s' ને કાઢી નાંખવા માંગો છો?
hi: क्या आप PDA `%s' मिटाने के लिए निश्चित हैं?
kn: ನೀವು PDA `%s' ಅನ್ನು ನಿಜವಾಗಲೂ ಅಳಿಸಲು ಬಯಸುತ್ತೀರೆ?
mr: तुम्हाला नक्की PDA `%s' काढूण टाकायचे?
or: PDA `%s' କୁ ଅପସାରଣ କରିବେ ବୋଲି ଆପଣ ନିଶ୍ଚିତ କି?
ru: Вы действительно хотите удалить КПК «%s»?
sl: Ali ste prepričani, da želite izbrisati dlančnik `%s'?
ta: PDA `%s' அழிக்க நீங்கள் விரும்புகிறீர்களா?
te: మీరు ఖచ్చితంగా PDA `%s'ను తొలగించుదామని అనుకొనుచున్నారా?

source: _Edit this PDA...
as: এই PDA সম্পাদন কৰক...(_E)
bn_in: এই PDA-টি সম্পাদনা করুন...(_E)
cs: _Upravit toto PDA…
da: _Redigér denne PDA...
de: Diesen PDA _bearbeiten …
gl: _Editar esta PDA...
gu: આ PDA માં ફેરફાર કરો (_E)...
hi: इस PDA को संपादित करें (_E)...
kn: ಈ PDA ಅನ್ನು ಸಂಪಾದಿಸು(_E)...
mr: हा PDA संपादीत करा (_E)...
or: ଏହି PDA କୁ ସମ୍ପାଦନ କରନ୍ତୁ (_E)...
ru: _Изменить КПК...
sl: _Uredi dlančnik ...
ta: இந்த PDAவை திருத்து ...(_E)
te: ఈ PDA సరికూర్చుము... (_E)

source: Edit the currently selected PDA
as: বৰ্তমানে নিৰ্বাচিত PDA ৰ তথ্য সম্পাদন কৰক
bn_in: বর্তমানে নির্বাচিত PDA-র তথ্য সম্পাদনা করুন
cs: Upravit právě vybrané PDA
da: Redigér den valgte PDA
de: Den derzeit gewählten PDA bearbeiten
gl: Editar a PDA actualmente seleccionada
gu: હાલની પસંદ થયેલ PDA માં ફેરફાર કરો
hi: अभी चुने PDA को संपादित करें
kn: ಪ್ರಸಕ್ತ ಆಯ್ಕೆ ಮಾಡಲಾದ PDA ಅನ್ನು ಸಂಪಾದಿಸಿ
mr: वर्तमानक्षणी निवडलेला PDA संपादीत करा
or: ବର୍ତ୍ତମାନ ବଚ୍ଛିତ PDA କୁ ସମ୍ପାଦନ କରନ୍ତୁ
ru: Изменить выбранный КПК
sl: Uredi trenutno izbrani dlančnik
ta: தற்போது தேர்ந்தெடுக்கப்பட்ட PDAவை திருத்து
te: ప్రస్తుతం యెంపికచేసిన PDAను సరికూర్చుము

source: _Delete this PDA
as: এই PDA আঁতৰাওক (_D)
bn_in: এই PDA-টি মুছে ফেলুন (_D)
cs: O_dstranit toto PDA
da: _Slet denne PDA
de: Diesen PDA _löschen
gl: _Eliminar esta PDA
gu: આ PDA ને કાઢા નાંખો (_D)
hi: इस PDA को मिटाएँ (_D)
kn: ಈ P_DA ಅನ್ನು ಅಳಿಸು
mr: या PDA नष्ट करा (_D)
or: ଏହି PDA କୁ ଅପସାରଣ କରନ୍ତୁ (_D)
ru: _Удалить этот КПК
sl: _Izbriši dlančnik
ta: இந்த PDAவை அழி (_D)
te: ఈ PDA తొలగించుము (_D)

source: Delete the currently selected PDA
as: বৰ্তমানে নিৰ্বাচিত PDA আঁতৰাওক
bn_in: বর্তমানে নির্বাচিত PDA-টি মুছে ফেলুন
cs: Odstranit právě vybrané PDA
da: Slet den valgte PDA
de: Den derzeit gewählten PDA löschen
gl: Eliminar a PDA actualmente seleccionada
gu: હાલની પસંદ થયેલ PDA ને કાઢી નાંખો
hi: अभी चुने गए PDA को मिटाएँ
kn: ಪ್ರಸಕ್ತ ಆಯ್ಕೆ ಮಾಡಲಾದ PDA ಅನ್ನು ಅಳಿಸಿ
mr: वर्तमानक्षणी निवडलेला PDA नष्ट करा
or: ବର୍ତ୍ତାମାନ ବଚ୍ଛିତ PDA କୁ ଅପସାରଣ କରନ୍ତୁ
ru: Удалить выбранный КПК
sl: Izbriše trenutno izbrani dlančnik
ta: தற்போது தேர்ந்தெடுக்கப்பட்ட PDAவை அழிக்கவும்
te: ప్రస్తుతం యెంపికచేసిన PDAను తొలగించుము

source: Are you sure you want to delete %s device?
as: আপুনি নিশ্চিতৰূপে %s যন্ত্ৰ আঁতৰাবলৈ ইচ্ছুক নে ?
bn_in: আপনি কি নিশ্চিতরূপে %s ডিভাইস মুছে ফেলতে ফেলতে ইচ্ছুক?
cs: Opravdu chcete odstranit zařízení %s?
da: Er du sikker på, at du vil slette %s-enheden?
de: Sind Sie sicher, dass Sie das Gerät %s löschen wollen?
gl: Está seguro de querer borrar o dispositivo %s?
gu: શું તમે ખરેખર %s ઉપકરણને કાઢી નાંખવા માંગો છો?
hi: क्या आप वाकई %s युक्ति मिटाना चाहते हैं?
kn: ನೀವು %s ಸಾಧನವನ್ನು ಖಚಿತವಾಗಿಯೂ ಅಳಿಸಿ ಹಾಕಲು ಬಯಸುತ್ತೀರೆ?
mr: तुम्हाला नक्की %s साधन काढूण टाकायचे?
or: %s ଉପକରଣକୁ ଅପସାରଣ କରିବେ ବୋଲି ଆପଣ ନିଶ୍ଚିତ କି?
ru: Вы действительно хотите удалить устройство %s?
sl: Ali ste prepričani, da želite izbrisati napravo %s?
ta: %s சாதனத்தை நீங்கள் அழிக்க விரும்புகிறீர்களா?
te: మీరు ఖచ్చితముగా %s పరికరాన్ని తొలగించుదామని అనుకొనుచున్నారా?

source: _Edit this device...
as: এই যন্ত্ৰৰ তথ্য সম্পাদন কৰক...(_E)
bn_in: এই ডিভাইসটির তথ্য সম্পাদন করুন...(_E)
cs: _Upravit toto zařízení…
da: _Redigér denne enhed...
de: Dieses Gerät _bearbeiten …
gl: _Editar este dispositivo...
gu: આ ઉપકરણમાં ફેરફાર કરો (_E)...
hi: इस युक्ति को मिटाएँ (_E)...
kn: ಈ ಸಾಧನವನ್ನು ಸಂಪಾದಿಸು(_E)...
mr: हा साधन संपादीत करा (_E)...
or: ଏହି ଉପକରଣକୁ ସମ୍ପାଦନ କରନ୍ତୁ (_E)...
ru: _Изменить это устройство...
sl: _Uredi napravo ...
ta: இந்த சாதனத்தை திருத்து ...(_E)
te: ఈ పరికరాన్ని సరికూర్చుము... (_E)

source: Edit the currently selected device
as: বৰ্তমানে নিৰ্বাচিত যন্ত্ৰৰ তথ্য সম্পাদন কৰক
bn_in: বর্তমানে নির্বাচিত ডিভাইসের তথ্য সম্পাদনা করুন
cs: Upravit právě vybrané zařízení
da: Redigér valgte enhed
de: Das derzeitig gewählte Gerät bearbeiten
gl: Editar o dispositivo actualmente seleccionado
gu: હાલની પસંદ થયેલ ઉપકરણમાં ફેરફાર કરો
hi: अभी चुने गई युक्ति को संपादित करें
kn: ಪ್ರಸಕ್ತ ಆಯ್ಕೆ ಮಾಡಲಾದ ಸಾಧನವನ್ನು ಸಂಪಾದಿಸಿ
mr: वर्तमानक्षणी निवडलेले साधन संपादीत करा
or: ବର୍ତ୍ତମାନ ବଚ୍ଛିତ ଉପକରଣକୁ ସମ୍ପାଦନ କରନ୍ତୁ
ru: Изменить выбранное устройство
sl: Uredi trenutno izbrano napravo
ta: தற்போது தேர்ந்தெடுக்கப்பட்ட சாதனத்தை திருத்து
te: ప్రస్తుతము యెంపికచేసిన పరికరాన్ని సరికూర్చుము

source: _Delete this device
as: এই যন্ত্ৰ আঁতৰাওক (_D)
bn_in: এই ডিভাইসটি মুছে ফেলুন (_D)
cs: O_dstranit toto zařízení
da: _Slet denne enhed
de: Dieses Gerät _löschen
gl: _Borrar este dispositivo
gu: આ ઉપકરણને કાઢી નાંખો (_D)
hi: इस युक्ति को मिटाएँ (_D)
kn: ಈ ಸಾಧನವನ್ನು ಅಳಿಸು(_D)
mr: हे साधन नष्ट करा (_D)
or: ଏହି ଉପକରଣକୁ ଅପସାରଣ କରନ୍ତୁ (_D)
ru: _Удалить это устройство
sl: _Izbriši napravo
ta: இந்த சாதனத்தை அழி (_D)
te: ఈ పరికరాన్ని తొలగించుము (_D)

source: Delete the currently selected device
as: বৰ্তমানে নিৰ্বাচিত যন্ত্ৰ আঁতৰাওক
bn_in: বর্তমানে নির্বাচিত ডিভাইসটি মুছে ফেলুন
cs: Odstranit právě vybrané zařízení
da: Slet den valgte enhed
de: Das derzeit gewählte Gerät löschen
gl: Borrar o dispositivo seleccionado actualmente
gu: હાલનાં પસંદ થયેલ ઉપકરણને કાઢી નાંખો
hi: अभी चुनी गई युक्ति को मिटाएँ
kn: ಪ್ರಸಕ್ತ ಆಯ್ಕೆ ಮಾಡಲಾದ ಸಾಧನವನ್ನು ಅಳಿಸಿ
mr: वर्तमानक्षणी निवडलेले साधन नष्ट करा
or: ବର୍ତ୍ତମାନ ବଚ୍ଛିତ ଉପକରଣକୁ ଅପସାରଣ କରନ୍ତୁ
ru: Удалить выбранное устройство
sl: Izbriše trenutno izbrano napravo
ta: தற்போது தேர்ந்தெடுக்கப்பட்ட சாதனத்தை அழிக்கவும்
te: ప్రస్తుతం యెంపికచేసిన పరికరాన్ని తొలగించుము

source: Unable to instantiate %s conduit.
as: %s conduit আৰম্ভ কৰিবলৈ ব্যৰ্থ ।
bn_in: %s conduit আরম্ভ করতে ব্যর্থ।
cs: Nelze vytvořit instanci modulu %s.
da: Kunne ikke instantiere datakanal %s.
de: %s Conduit kann nicht instanziert werden.
gl: Foi incapaz de instanciar o conduto %s.
gu: %s conduit ને દ્દષ્ટાંતિકરણ કરવા માટે અસમર્થ.
hi: %s नलिका को उदाहरण देने में असमर्थ.
kn: %s ನಳಿಗೆಯನ್ನು(ಕಾಂಡಿವಿಟ್) ಉದಾಹರಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ.
or: %s ନାଳୀର ଦୃଷ୍ଟାନ୍ତ ଦେବାରେ ଅସମର୍ଥ।
ru: Не удалось создать кондуит %s.
sl: Ni mogoče odločiti veznika %s.
ta: %s conduitஐ துவக்க முடியவில்லை.
te: %s కాన్డుయిట్‌ను సిద్దపరచలేక పోయింది.

source: _Enable this conduit
as: এই conduit সক্ৰিয় কৰক (_E)
bn_in: এই conduit-টি সক্রিয় করুন (_E)
cs: _Povolit tento modul
da: _Aktivér denne datakanal
de: Dieses Conduit _aktivieren
gl: _Activar este conduto
gu: આ conduit ને સક્રિય કરો (_E)
hi: इस नलिका को सक्रिय करें (_E)
kn: ಈ ನಳಿಗೆಯನ್ನು(ಕಾಂಡಿವಿಟ್) ಶಕ್ತಗೊಳಿಸು(_E)
mr: हा conduit कार्यान्वीत करा (_E)
or: ଏହି ନାଳୀକୁ ସକ୍ରିୟ କରନ୍ତୁ (_E)
ru: _Включить этот кондуит
sl: _Omogoči veznik
ta: இந்த தொடர்பை செநல்படுத்து (_E)
te: ఈ కాన్డూయిట్‌ను చేతనముచేయుము (_E)

source: Disable the currently selected conduit
as: বৰ্তমানে নিৰ্বাচিত conduit নিষ্ক্ৰিয় কৰক
bn_in: বর্তমানে নির্বাচিত conduit-টি নিষ্ক্রিয় করুন
cs: Zakázat právě vybraný modul
da: Deaktivér den valgte datakanal
de: Das derzeit gewählte Conduit deaktivieren
gl: Desactivar o conduto especificado actualmente
gu: હાલની પસંદ થયેલ conduit ને નિષ્ક્રિય કરો
hi: अभी चुनी गई नलिका को निष्क्रिय करें
kn: ಪ್ರಸಕ್ತ ಆಯ್ಕೆ ಮಾಡಲಾದ ನಳಿಗೆಯನ್ನು(ಕಾಂಡಿವಿಟ್) ಅಶಕ್ತಗೊಳಿಸಿ
mr: वर्तमानक्षणी निवडलेले conduit अकार्यान्वीत करा
or: ବର୍ତ୍ତମାନ ବଚ୍ଛିତ ନାଳୀକୁ ନିଷ୍କ୍ରିୟ କରନ୍ତୁ
ru: Отключить выбранный кондуит
sl: Onemogoči trenutno izbran veznik
ta: தற்போது தேர்ந்தெடுத்த தொடர்பை செயல்நீக்கு
te: ప్రస్తుతం యెంపికచేసిన కాన్డూయిట్‌ను అచేతనముచేయుము

source: _Disable this conduit
as: এই conduit নিষ্ক্ৰিয় কৰক (_D)
bn_in: এই conduit-টি নিষ্ক্রিয় করুন (_D)
cs: _Zakázat tento modul
da: _Deaktivér denne datakanal
de: Dieses Conduit _deaktivieren
gl: _Desactivar este conduto
gu: આ conduit ને નિષ્ક્રિય કરો (_D)
hi: इस नलिका को निष्क्रिय करें (_D)
kn: ಈ ನಳಿಗೆಯನ್ನು(ಕಾಂಡಿವಿಟ್) ಅಶಕ್ತಗೊಳಿಸು(_D)
mr: हे conduit अकार्यान्वीत करा (_D)
or: ଏହି ନାଳୀକୁ ନିଷ୍କ୍ରିୟ କରନ୍ତୁ (_D)
ru: О_тключить этот кондуит
sl: _Onemogoči veznik
ta: இந்த தொடர்பை செயல்நீக்கு (_D)
te: ఈ కాన్డూయిట్‌ను అచేతనముచేయుము (_D)

source: Enable the currently selected conduit
as: বৰ্তমানে নিৰ্বাচিত conduit সক্ৰিয় কৰক
bn_in: বর্তমানে নির্বাচিত conduit-টি সক্রিয় করুন
cs: Povolit právě vybraný modul
da: Aktivér den valgte datakanal
de: Das derzeit gewählte Conduit aktivieren
gl: Activar o conduto especificado actualmente
gu: હાલની પસંદ થયેલ conduit ને સક્રિય કરો
hi: मौजूदा चयनित नलिका को सक्रिय करें
kn: ಪ್ರಸಕ್ತ ಆಯ್ಕೆ ಮಾಡಲಾದ ನಳಿಗೆಯನ್ನು(ಕಾಂಡಿವಿಟ್) ಶಕ್ತಗೊಳಿಸಿ
mr: वर्तमानक्षणी निवडलेले conduit कार्यान्वीत करा
or: ବର୍ତ୍ତମାନ ବଚ୍ଛିତ ନାଳୀକୁ ସକ୍ରିୟ କରନ୍ତୁ
ru: Включить выбранный кондуит
sl: Omogoči trenutno izbran veznik
ta: தற்போது தேர்ந்தெடுக்கப்பட்ட தொடர்பை செயல்படுத்து
te: ప్రస్తుతం యెంపికచేసిన కాన్డూయిట్‌ను చేతనముచేయుము

source: _Settings...
as: বিবিধ বৈশিষ্ট্য...(_S)
bn_in: বিবিধ বৈশিষ্ট্য...(_S)
cs: Na_stavení…
da: _Opsætning...
de: E_instellungen …
gl: _Configuración...
gu: સુયોજનો (_S)...
hi: सेटिंग (_S)...
kn: ಸಿದ್ಧತೆಗಳು(_S)...
mr: संयोजना (_S)...
or: ବିନ୍ଯାସ (_S)...
ru: _Настройки...
sl: _Nastavitve ...
ta: அமைவுகள் (_S)...
te: అమరికలు... (_S)

source: Modify the currently selected conduit's settings
as: বৰ্তমানে নিৰ্বাচিত conduitৰ বৈশিষ্ট্য পৰিবৰ্তন কৰক
bn_in: বর্তমানে নির্বাচিত conduit-টির বৈশিষ্ট্য পরিবর্তন করুন
cs: Změnit nastavení právě vybraného modulu
da: Ændr indstillinger for den valgte datakanal
de: Die derzeit gewählten Conduit-Einstellungen verändern
gl: Modificar a configuración dos condutos actualmente seleccionados
gu: હાલનાં પસંદ થયેલ conduit નાં સુયોજનોને બદલો
hi: मौजूदा चुनी गई नलिका सेटिंग को रूपांतरित करें
kn: ಪ್ರಸಕ್ತ ಆಯ್ಕೆ ಮಾಡಲಾದ ನಳಿಗೆಯ(ಕಾಂಡಿವಿಟ್) ಸಿದ್ಧತೆಗಳನ್ನು ಮಾರ್ಪಡಿಸಿ
mr: वर्तमानक्षणी conduit ची संयोजना संपादीत करा
or: ବର୍ତ୍ତମାନ ବଚ୍ଛିତ ନାଳୀ ବିନ୍ୟାସଗୁଡ଼ିକୁ ପରିବର୍ତ୍ତନ କରନ୍ତୁ
ru: Изменить настройки выбранного кондуита
sl: Spremeni nastavitve trenutno izbranega veznika
ta: தற்போது தேர்தெடுக்கப்பட்ட conduit's அமைவுகளை மாற்று
te: ప్రస్తుతం యెంపికచేసిన కాన్డూయిట్ యొక్క అమరికలను సవరించుము

source: Unable to create PDA settings window. Incorrect conduit configuration.
as: PDA ৰ বৈশিষ্ট্য সংক্ৰান্ত সংযোগক্ষেত্ৰ নিৰ্ব্বাচন কৰিবলৈ ব্যৰ্থ । conduit ৰ বিন্যাস সঠিক নহয় ।
bn_in: PDA-র বৈশিষ্ট্য সংক্রান্ত উইন্ডো নির্বাচন করতে ব্যর্থ। conduit-র কনফিগারেশন সঠিক নয়।
cs: Nelze vytvořit okno s nastavením PDA. Nesprávné nastavení modulu.
da: Kan ikke oprette vindue for indstillinger af PDA. Konfiguration af datakanal er ikke korrekt.
de: Fenster für PDA-Einstellungen kann nicht erzeugt werden. Fehlerhafte Conduit-Konfiguration.
gl: Non foi posíbel crear a xanela de configuración da PDA. A configuración do conduto é incorrecta.
gu: PDA સુયોજનો વિન્ડોને બનાવવામાં અસમર્થ. અયોગ્ય conduit રૂપરેખાંકન.
hi: PDA सेटिंग विंडो को बनाने में असमर्थ. गलत नलिका विन्यास.
kn: PDA ಸಿದ್ಧತೆಗಳ ವಿಂಡೊವನ್ನು ನಿರ್ಮಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ. ಸರಿಯಲ್ಲದ ನಳಿಗೆ(ಕಾಂಡಿವಿಟ್) ಸಂರಚನೆ.
mr: PDA संयोजना खिडकी बनवणे अशक्य. अयोग्य conduit संयोजना.
or: PDA ସଂରଚନା ୱିଣ୍ଡୋ ନିର୍ମାଣ କରିବାରେ ଅସମର୍ଥ। ଭୁଲ ନାଳୀ ବିନ୍ୟାସ।
ru: Не удалось создать окно настроек КПК. Неверная конфигурация кондуита.
sl: Ni mogoče ustvariti okna nastavitev dlančnika. Napačna nastavitev veznika.
ta: PDA இமைவுகள் சாரளத்தை உருவாக்க முடியவில்லை. தவறான தொடர்பு கட்டமைப்பு.
te: PDA అమరికల విండోను సృష్టించలేక పోయింది. సరికాని కాన్డూయిట్ ఆకృతీకరణ.

source: Setup did not complete and settings will not be saved. Are you sure you want to quit?
as: প্ৰস্তুতি পৰ্ব সমাপ্ত নহয় আৰু বৈশিষ্ট্যসমূহ সংৰক্ষিত ন'হ'ব । আপুনি নিশ্চিতৰূপে প্ৰস্থান কৰিবলৈ ইচ্ছুক নে ?
bn_in: প্রস্তুতি পর্ব সমাপ্ত হয়নি ও বৈশিষ্ট্যগুলি সংরক্ষিত হবে না। আপনি কি নিশ্চিতরূপে প্রস্থান করতে ইচ্ছুক?
cs: Nastavení nebylo dokončena a nebude uloženo. Jste si jisti, že chcete skončit?
da: Opsætningen blev ikke fuldført og indstillingerne vil ikke blive gemt. Er du sikker på at du vil afslutte?
de: Setup wurde nicht zu Ende ausgeführt und Einstellungen wurden nicht gespeichert. Wirklich beenden?
gl: A configuración non se completou e as propiedades non se gardaron. Está seguro de querer saír?
gu: સુયોજન સમાપ્ત થયુ ન હતુ અને સુયોજનો હશે નહિં સંગ્રહ કરો. શું તમે ખરેખર બહાર નીકળવા માંગો છો?
hi: सेटअप पूरा नहीं हुआ और सेटिंग सहेजा नहीं जाएगा. क्या आप वाकई छोड़ना चाहते हैं?
kn: ಸಿದ್ಧಗೊಳಿಕೆಯು ಪೂರ್ಣಗೊಂಡಿಲ್ಲ ಸಿದ್ಧತೆಗಳನ್ನು ಹಾಗು ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ. ನೀವು ಖಚಿತವಾಗಿಯೂ ನಿರ್ಗಮಿಸಲು ಬಯಸುತ್ತೀರೆ?
mr: मांडणी पूर्ण झाली नाही व संयोजना साठवले जाऊ शकत नाही. तुम्हाला नक्की बाहेर पडायचे?
or: ବିନ୍ୟାସ ସମ୍ପୂର୍ଣ୍ଣ ହୋଇନଥିଲା ଏବଂ ସଂରଚନାକୁ ସଂରକ୍ଷଣ କରାଯିବ ନାହିଁ। ବିଦାୟ ନେବେ ବୋଲି ଆପଣ ନିଶ୍ଚିତ କି?
ru: Конфигурация не завершена и настройки не будут сохранены. Вы действительно хотите выйти?
sl: Nastavitveni program ni končal opravila, zato nastavitve ne bodo shranjene. Ali ste prepričani, da želite končati program?
ta: அமைவு இன்னும் முடிக்கப்படவில்லை அமைவு சேமிக்கப்படும் வெளியேற வேண்டுமா?
te: అమర్పు పూర్తికాలేదు మరియు అమరికలు దాయబడవు. మీరు ఖచ్చితంగా నిష్క్రమించుదామని అనుకొనుచున్నారా?

source: About to send the following data to the PDA. Owner Name: %s PDA ID: %d Please put PDA in %s (%s) and press HotSync button.
as: নিম্নলিখিত তথ্যসমূহ PDA লৈ প্ৰৰণ কৰা হ'ব । গৰাকীৰ নাম: %s PDA ID: %d অনুগ্ৰহ কৰি %s (%s)-ত PDA স্থাপন কৰক আৰু হট-সিঙ্ক শীৰ্ষক বুটাম টিপক ।
bn_in: নিম্নলিখিত তথ্যগুলি PDA-র মধ্যে প্রেরণ করা হবে। মালিকের নাম: %s PDA ID: %d অনুগ্রহ করে %s (%s)-র মধ্যে PDA-টি স্থাপন করুন ও হট-সিঙ্ক শীর্ষক বাটনটি টিপুন।
cs: Do PDA se budou odesílat následující data. Jméno vlastníka: %s ID PDA: %d Vložte prosím PDA do %s (%s) a stiskněte tlačítko HotSync.
da: Skal til at sende følgende data til PDA'en. Brugernavn: %s ID: %d Sæt PDA'en i %s (%s) og tryk på HotSync-knappen.
de: Bereit zur Übertragung folgender Daten an den PDA. Benutzername: %s PDA-Kennung: %d Bitte stecken Sie den PDA in %s (%s) und drücken Sie den HotSync-Knopf.
gl: A piques de enviar os seguintes datos á PDA. Nome de Propietario: %s ID: %d Poña a PDA en %s (%s) e prema o botón HotSync.
gu: નીચેની PDA ની માહિતીને મોકલવા વિશે. માલિક નામ: %s PDA ID: %d મહેરબાની કરીને %s (%s) માં PDA ને મૂકો અને HotSync બટનને દબાવો.
hi: PDA में निम्नलिखित आंकड़ा भेजने के करीब है. स्वामी नाम: %s PDA ID: %d कृपया PDA को %s (%s) में रखें और HotSync बटन को दबाएँ.
kn: PDA ಯ ಈ ಕೆಳಗಿನ ದತ್ತಾಂಶವನ್ನು ಕಳುಹಿಸಲಾಗುವುದು. ಮಾಲಿಕರ ಹೆಸರು: %s PDA ID: %d ದಯವಿಟ್ಟು PDA ಅನ್ನು %s (%s) ನಲ್ಲಿ ಇರಿಸಿ ಹಾಗು HotSync ಗುಂಡಿಯನ್ನು ಒತ್ತಿ.
mr: PDA करीता खालिल माहिती पाठवणारच होते. मालकाचे नाव: %s PDA ID: %d कृपया PDA यांस %s (%s) अंतर्गत समावेष करा व HotSync बटण दाबा.
or: ନିମ୍ନଲିଖିତ ତଥ୍ୟକୁ PDAକୁ ପଠାଇବାକୁ ଯାଉଛି। ମାଲିକ ନାମ: %s PDA ID: %d ଦୟାକରି %s (%s) ରେ PDA କୁ ରଖନ୍ତୁ ଏବଂ HotSync ବଟନକୁ ଦବାନ୍ତୁ।
ru: Следующие данные будут переданы КПК Имя пользователя: %s Идентификатор КПК: %d Пожалуйста, поставьте КПК в %s (%s) и нажмите кнопку «HotSync».
sl: Naslednji podatki so pripravljeni za pošiljanje na dlančnik. Ime lastnika: %s ID dlančnika: %d Postavite dlančnik v %s (%s) in pritisnite gumb za hitro usklajevanje.
ta: பின்வரும் தரவை PDAக்கு அனுப்ப வேண்டும். உரிமையாளர் பெயர்: %s PDA ID: %d PDA ஐ %s (%s)இல் போட்டு HotSync பொத்தானை அழுத்தவும்.
te: క్రింది డాటాను PDAకు పంపబోతోంది. యజమాని నామము: %s PDA ID: %d దయచేసి PDAను %s (%s)నందు వుంచండి మరియు HotSync బటన్‌ను వత్తండి.

source: Failed sending request to gpilotd
as: gpilotd লৈ অনুৰোধ পঠিয়াবলৈ ব্যৰ্থ
bn_in: gpilotd-এ অনুরোধ পাঠাতে ব্যর্থ
cs: Nelze odeslat požadavek do gpilotd
da: Kunne ikke sende forespørgsel til gpilotd
de: Senden der Anforderung an gpilotd fehlgeschlagen.
gl: Fallo ao enviar a petición ao gpilotd
gu: gpilotd માં માંગણીને મોકલવામાં નિષ્ફળ
hi: gpilotd में आग्रह भेजने में विफल
kn: gpilotd ಗೆ ಮನವಿ ಸಲ್ಲಿಸುವಲ್ಲಿ ವಿಫಲಗೊಂಡಿದೆ
mr: gpilotd करीता विनंती पाठवणे अपयशी ठरले
or: gpilotd କୁ ଅନୁରୋଧ ପଠାଇବାରେ ବିଫଳ
ru: Не удалось отправить запрос к gpilotd
sl: Pošiljanje zahteve programu gpilotd je spodletelo
ta: gpilotd க்கு கோரிக்கை அனுப்புவது தோல்வியுற்றது
te: అభ్యర్దనను gpilotdకు పంపుటలో విఫలమైంది

source: About to retrieve Owner Name and ID from the PDA. Please put PDA in %s (%s) and press HotSync button.
as: PDAৰ পৰা গৰাকীৰ নাম আৰু ID এতিয়া প্ৰাপ্ত কৰা হ'ব । অনুগ্ৰহ কৰি %s (%s)-ত PDA স্থাপন কৰি HotSync বুটাম ক্লিক কৰক ।
bn_in: PDA থেকে মালিকের নাম ও ID এখন প্রাপ্ত করা হবে। অনুগ্রহ করে %s (%s)-র মধ্যে PDA স্থাপন করে HotSync বাটন ক্লিক করুন।
cs: Z PDA se bude získávat jméno vlastníka a ID. Vložte prosím PDA do %s (%s) a stiskněte tlačítko HotSync.
da: Skal til at hente BrugerNavn og ID fra PDA'en. Sæt PDA'en i %s (%s) og tryk på HotSync-knappen.
de: Bereit zum Empfang des Benutzernamen und der Kennung vom PDA. Bitte stecken Sie den PDA in %s (%s) und drücken Sie den HotSync-Knopf.
gl: A piques de obter o Nome de Usuario e o ID da PDA. Poña a PDA en %s (%s) e prema o botón HotSync.
gu: PDA માંથી માલિક નામ અને ID ને મેળવવા વિશે. મહેરબાની કરીને %s (%s) માં PDA ને મૂકો અને HotSync બટનને દબાવો.
hi: स्वामी नाम और आईडी को PDA से पाने के करीब है. कृपया PDA को %s (%s) में रखें और HotSync बटन को दबाएँ.
kn: PDA ಇಂದ ಮಾಲಿಕನ ಹೆಸರು ಹಾಗು ID ಅನ್ನು ಪಡೆಯಲಾಗುತ್ತಿದೆ. ದಯವಿಟ್ಟು PDA ಅನ್ನು %s (%s) ನಲ್ಲಿ ಇರಿಸಿ ಹಾಗು HotSync ಗುಂಡಿಯನ್ನು ಒತ್ತಿ.
mr: PDA पासून मालकाचे नाव व ID प्राप्त करत आहे. कृपया PDA यांस %s (%s) अंतर्गत समावेष करा व HotSync बटण दाबा.
or: PDA ରୁ ମାଲିକ ନାମ ଏବଂ ID କାଢ଼ିବାକୁ ଯାଉଅଛି। ଦୟାକରି %s (%s) ରେ PDA ରଖନ୍ତୁ ଏବଂ HotSync ବଟନକୁ ଦବାନ୍ତୁ।
ru: Для получения имени пользователя и идентификатора из КПК поместите устройство в %s (%s) и нажмите кнопку «HotSync».
sl: Program je pripravljen na pridobivanje imena in ID lastnika iz dlančnika. Vstavite dlančnik v %s (%s) in pritisnite gumb za hitro usklajevanje.
ta: உரிமையாளர் பெயர் மற்றும் IDஐ PDAவிலிருந்து எடுக்கிறது. PDAஐ %s (%s)இல் போட்டு HotSync பொத்தானை அழுத்தவும்.
te: యజమాని నామమును మరియు IDను PDAనుండి పొందబోవుచున్నది. దయచేసి PDAను %s (%s) నందు వుంచండి మరియు HotSync బటన్ వత్తండి.

source: Successfully retrieved Owner Name and ID from PDA. Owner Name: %s PDA ID: %d
as: সফলতাৰে PDA ৰ পৰা গৰাকীৰ নাম আৰু ID প্ৰাপ্ত কৰা হৈছে । গৰাকীৰ নাম: %s PDA ID: %d
bn_in: সাফল্যের সাথে PDA থেকে মালিকের নাম ও ID প্রাপ্ত করা হয়েছে। মালিকের নাম: %s PDA ID: %d
cs: Úspěšně získáno jméno vlastníka a ID PDA. Jméno vlastníka: %s ID PDA: %d
da: Hentning af brugerNavn og ID fra PDA'en blev fuldført problemfrit. Ejernavn: %s PDA-ID: %d
de: Benutzernamen und Kennung erfolgreich vom PDA empfangen. Benutzername: %s PDA-Kennung: %d
gl: Enviouse correctamente o Nome do Propietario e o ID da PDA. Nome de Usuario: %s ID: %d
gu: PDA માંથી માલિક નામ અને ID ને સફળતાપૂર્વક મેળવેલ છે. માલિક નામ: %s PDA ID: %d
hi: PDA से सफलतापूर्वक स्वामी नाम और आईडी पाया. स्वामी नाम: %s PDA ID: %d
kn: PDA ಯಿಂದ ಮಾಲಿಕನ ಹೆಸರು ಹಾಗು ID ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪಡೆಯಲಾಗಿದೆ ಮಾಲಿಕರ ಹೆಸರು: %s PDA ID: %d
mr: यशस्वीरित्या PDA पासून मालकाचे नाव व ID प्राप्त केले. मालकाचे नाव: %s PDA ID: %d
or: PDA ରୁ ସଫଳତାର ସହିତ ମାଲିକ ନାମ ଏବଂ ID କାଢ଼ିବାରେ ଅସମର୍ଥ। ମାଲିକ ନାମ: %s PDA ID: %d
ru: Успешно получено имя пользователя и ID из КПК. Имя пользователя: %s Идентификатор: %d
sl: Ime in ID lastnika sta bila uspešno pridobljena iz dlančnika. Ime lastnika: %s ID dlančnika: %d
ta: உரிமையாளர் பெயர் மற்றும் ID ஐ PDAஇலிருந்து பெற்றது. உரிமையாளர் பெயர்: %s PDA ID: %d
te: యజమాని నామము మరియు IDను PDAనుండి సమర్ధవంతంగా పొందింది. యజమాని నామము: %s PDA ID: %d

source: Please put PDA in %s (%s) and press HotSync button or cancel the operation.
as: অনুগ্ৰহ কৰি %s (%s)-ত PDA স্থাপন কৰি HotSync বুটাম ক্লিক কৰক অথবা কাম বাতিল কৰক ।
bn_in: অনুগ্রহ করে %s (%s)-র মধ্যে PDA স্থাপন করে HotSync বাটন ক্লিক করুন অথবা কর্ম বাতিল করুন।
cs: Vložte prosím PDA do %s (%s) a stiskněte tlačítko HotSync nebo zrušte operaci.
da: Sæt PDA'en i %s (%s) og tryk på HotSync-knappen eller afbryd operationen.
de: Bitte stecken Sie den PDA in %s (%s) und drücken Sie den HotSync-Knopf oder brechen Sie den Vorgang ab.
gl: Poña a PDA en %s (%s) e prema o botón HotSync ou cancele a operación.
gu: મહેરબાની કરીને %s (%s) માં PDA ને મૂકો અને HotSync બટનને દબાવો અથવા ક્રિયાને રદ કરો.
hi: कृपया PDA को %s (%s) में रखें और HotSync बटन को दबाएँ या संक्रिया रद्द करें.
kn: ದಯವಿಟ್ಟು PDA ಅನ್ನು %s (%s) ನಲ್ಲಿ ಇರಿಸಿ ಹಾಗು HotSync ಗುಂಡಿಯನ್ನು ಒತ್ತಿ ಅಥವ ಕಾರ್ಯವನ್ನು ರದ್ದುಗೊಳಿಸಿ.
mr: कृपया PDA यांस %s (%s) अंतर्गत समावेष करा व HotSync किंवा रद्द करा बटण दाबा.
or: ଦୟାକରି PDA କୁ %s (%s) ରେ ରଖନ୍ତୁ ଏବଂ HotSync ବଟନକୁ ଦବାନ୍ତୁ ଅଥବା ପ୍ରୟୋଗକୁ ବାତିଲ କରନ୍ତୁ।
ru: Вставьте КПК в %s (%s), нажмите кнопку «HotSync» или отмените действие.
sl: Vstavite dlančnik v %s (%s) in pritisnite gumb Hitro usklajevanje ali prekličite dejanje.
ta: PDA ஐ %s (%s)இல் போட்டு HotSync button ஐ அழுத்தவும் அல்லது செயல்பாட்டை ரத்து செய்யவும்.
te: దయచేసి PDAను %s (%s) నందు వుంచండి మరియు HotSync బటన్ వత్తండి లేదా ఆపరేషన్ రద్దుచేయండి.
